{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"[DCLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":false,"lowercase":false},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":null,"decoder":null,"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[UNK]":0,"[PAD]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"[DCLS]":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"¢":101,"£":102,"¤":103,"¥":104,"¦":105,"§":106,"¨":107,"©":108,"ª":109,"«":110,"¬":111,"®":112,"¯":113,"°":114,"±":115,"²":116,"³":117,"´":118,"µ":119,"¶":120,"·":121,"¸":122,"¹":123,"º":124,"»":125,"¼":126,"½":127,"¾":128,"¿":129,"À":130,"Á":131,"Â":132,"Ã":133,"Ä":134,"Å":135,"Æ":136,"Ç":137,"È":138,"É":139,"Ê":140,"Ë":141,"Ì":142,"Í":143,"Î":144,"Ï":145,"Ð":146,"Ñ":147,"Ò":148,"Ó":149,"Ô":150,"Õ":151,"Ö":152,"×":153,"Ø":154,"Ù":155,"Ú":156,"Û":157,"Ü":158,"Ý":159,"Þ":160,"ß":161,"à":162,"á":163,"â":164,"ã":165,"ä":166,"å":167,"æ":168,"ç":169,"è":170,"é":171,"ê":172,"ë":173,"ì":174,"í":175,"î":176,"ï":177,"ð":178,"ñ":179,"ò":180,"ó":181,"ô":182,"õ":183,"ö":184,"÷":185,"ø":186,"ù":187,"ú":188,"û":189,"ü":190,"ý":191,"þ":192,"ÿ":193,"Ā":194,"ā":195,"Ă":196,"ă":197,"Ą":198,"ą":199,"Ć":200,"ć":201,"Ĉ":202,"ĉ":203,"Ċ":204,"ċ":205,"Č":206,"č":207,"Ď":208,"ď":209,"Đ":210,"đ":211,"Ē":212,"ē":213,"Ĕ":214,"ĕ":215,"Ė":216,"ė":217,"Ę":218,"ę":219,"Ě":220,"ě":221,"Ĝ":222,"ĝ":223,"Ğ":224,"ğ":225,"Ġ":226,"ġ":227,"Ģ":228,"ģ":229,"Ĥ":230,"ĥ":231,"Ħ":232,"ħ":233,"Ĩ":234,"ĩ":235,"Ī":236,"ī":237,"Ĭ":238,"ĭ":239,"Į":240,"į":241,"İ":242,"ı":243,"Ĳ":244,"ĳ":245,"Ĵ":246,"ĵ":247,"Ķ":248,"ķ":249,"ĸ":250,"Ĺ":251,"ĺ":252,"Ļ":253,"ļ":254,"Ľ":255,"ľ":256,"Ŀ":257,"ŀ":258,"Ł":259,"ł":260,"Ń":261,"ń":262,"Ņ":263,"ņ":264,"Ň":265,"ň":266,"ŉ":267,"Ŋ":268,"ŋ":269,"Ō":270,"ō":271,"Ŏ":272,"ŏ":273,"Ő":274,"ő":275,"Œ":276,"œ":277,"Ŕ":278,"ŕ":279,"Ŗ":280,"ŗ":281,"Ř":282,"ř":283,"Ś":284,"ś":285,"Ŝ":286,"ŝ":287,"Ş":288,"ş":289,"Š":290,"š":291,"Ţ":292,"ţ":293,"Ť":294,"ť":295,"Ŧ":296,"ŧ":297,"Ũ":298,"ũ":299,"Ū":300,"ū":301,"Ŭ":302,"ŭ":303,"Ů":304,"ů":305,"Ű":306,"ű":307,"Ų":308,"ų":309,"Ŵ":310,"ŵ":311,"Ŷ":312,"ŷ":313,"Ÿ":314,"Ź":315,"ź":316,"Ż":317,"ż":318,"Ž":319,"ž":320,"ſ":321,"ƀ":322,"Ɓ":323,"Ƃ":324,"ƃ":325,"Ƅ":326,"ƅ":327,"Ɔ":328,"Ƈ":329,"ƈ":330,"Ɖ":331,"Ɗ":332,"Ƌ":333,"ƌ":334,"ƍ":335,"Ǝ":336,"Ə":337,"Ɛ":338,"Ƒ":339,"ƒ":340,"Ɠ":341,"Ɣ":342,"ƕ":343,"Ɩ":344,"Ɨ":345,"Ƙ":346,"ƙ":347,"ƚ":348,"ƛ":349,"Ɯ":350,"Ɲ":351,"ƞ":352,"Ɵ":353,"Ơ":354,"ơ":355,"Ƣ":356,"ƣ":357,"Ƥ":358,"ƥ":359,"Ʀ":360,"Ƨ":361,"ƨ":362,"Ʃ":363,"ƪ":364,"ƫ":365,"Ƭ":366,"ƭ":367,"Ʈ":368,"Ư":369,"ư":370,"Ʊ":371,"Ʋ":372,"Ƴ":373,"ƴ":374,"Ƶ":375,"ƶ":376,"Ʒ":377,"Ƹ":378,"ƹ":379,"ƺ":380,"ƻ":381,"Ƽ":382,"ƽ":383,"ƾ":384,"ƿ":385,"ǀ":386,"ǁ":387,"ǂ":388,"ǃ":389,"Ǆ":390,"ǅ":391,"ǆ":392,"Ǉ":393,"ǈ":394,"ǉ":395,"Ǌ":396,"ǋ":397,"ǌ":398,"Ǎ":399,"ǎ":400,"Ǐ":401,"ǐ":402,"Ǒ":403,"ǒ":404,"Ǔ":405,"ǔ":406,"Ǖ":407,"ǖ":408,"Ǘ":409,"ǘ":410,"Ǚ":411,"ǚ":412,"Ǜ":413,"ǜ":414,"ǝ":415,"Ǟ":416,"ǟ":417,"Ǡ":418,"ǡ":419,"Ǣ":420,"ǣ":421,"Ǥ":422,"ǥ":423,"Ǧ":424,"ǧ":425,"Ǩ":426,"ǩ":427,"Ǫ":428,"ǫ":429,"Ǭ":430,"ǭ":431,"Ǯ":432,"ǯ":433,"ǰ":434,"Ǳ":435,"ǲ":436,"ǳ":437,"Ǵ":438,"ǵ":439,"Ƕ":440,"Ƿ":441,"Ǹ":442,"ǹ":443,"Ǻ":444,"ǻ":445,"Ǽ":446,"ǽ":447,"Ǿ":448,"ǿ":449,"Ȁ":450,"ȁ":451,"Ȃ":452,"ȃ":453,"Ȅ":454,"ȅ":455,"Ȇ":456,"ȇ":457,"Ȉ":458,"ȉ":459,"Ȋ":460,"ȋ":461,"Ȍ":462,"ȍ":463,"Ȏ":464,"ȏ":465,"Ȑ":466,"ȑ":467,"Ȓ":468,"ȓ":469,"Ȕ":470,"ȕ":471,"Ȗ":472,"ȗ":473,"Ș":474,"ș":475,"Ț":476,"ț":477,"Ȝ":478,"ȝ":479,"Ȟ":480,"ȟ":481,"Ƞ":482,"ȡ":483,"Ȣ":484,"ȣ":485,"Ȥ":486,"ȥ":487,"Ȧ":488,"ȧ":489,"Ȩ":490,"ȩ":491,"Ȫ":492,"ȫ":493,"Ȭ":494,"ȭ":495,"Ȯ":496,"ȯ":497,"Ȱ":498,"ȱ":499,"Ȳ":500,"ȳ":501,"ȴ":502,"ȵ":503,"ȶ":504,"ȷ":505,"ȸ":506,"ȹ":507,"Ⱥ":508,"Ȼ":509,"ȼ":510,"Ƚ":511,"Ⱦ":512,"ȿ":513,"ɀ":514,"Ɂ":515,"ɂ":516,"Ƀ":517,"Ʉ":518,"Ʌ":519,"Ɇ":520,"ɇ":521,"Ɉ":522,"ɉ":523,"Ɋ":524,"ɋ":525,"Ɍ":526,"ɍ":527,"Ɏ":528,"ɏ":529,"ɐ":530,"ɑ":531,"ɒ":532,"ɓ":533,"ɔ":534,"ɕ":535,"ɖ":536,"ɗ":537,"ɘ":538,"ə":539,"ɚ":540,"ɛ":541,"ɜ":542,"ɝ":543,"ɞ":544,"ɟ":545,"ɠ":546,"ɡ":547,"ɢ":548,"ɣ":549,"ɤ":550,"ɥ":551,"ɦ":552,"ɧ":553,"ɨ":554,"ɩ":555,"ɪ":556,"ɫ":557,"ɬ":558,"ɭ":559,"ɮ":560,"ɯ":561,"ɰ":562,"ɱ":563,"ɲ":564,"ɳ":565,"ɴ":566,"ɵ":567,"ɶ":568,"ɷ":569,"ɸ":570,"ɹ":571,"ɺ":572,"ɻ":573,"ɼ":574,"ɽ":575,"ɾ":576,"ɿ":577,"ʀ":578,"ʁ":579,"ʂ":580,"ʃ":581,"ʄ":582,"ʅ":583,"ʆ":584,"ʇ":585,"ʈ":586,"ʉ":587,"ʊ":588,"ʋ":589,"ʌ":590,"ʍ":591,"ʎ":592,"ʏ":593,"ʐ":594,"ʑ":595,"ʒ":596,"ʓ":597,"ʔ":598,"ʕ":599,"ʖ":600,"ʗ":601,"ʘ":602,"ʙ":603,"ʚ":604,"ʛ":605,"ʜ":606,"ʝ":607,"ʞ":608,"ʟ":609,"ʠ":610,"ʡ":611,"ʢ":612,"ʣ":613,"ʤ":614,"ʥ":615,"ʦ":616,"ʧ":617,"ʨ":618,"ʩ":619,"ʪ":620,"ʫ":621,"ʮ":622,"ʯ":623,"ʰ":624,"ʱ":625,"ʲ":626,"ʳ":627,"ʴ":628,"ʵ":629,"ʶ":630,"ʷ":631,"ʸ":632,"ʹ":633,"ʺ":634,"ʻ":635,"ʼ":636,"ʽ":637,"ʾ":638,"ʿ":639,"ˀ":640,"ˁ":641,"˂":642,"˃":643,"˄":644,"˅":645,"ˆ":646,"ˇ":647,"ˈ":648,"ˉ":649,"ˊ":650,"ˋ":651,"ˌ":652,"ˍ":653,"ˎ":654,"ˏ":655,"ː":656,"ˑ":657,"˒":658,"˓":659,"˔":660,"˕":661,"˖":662,"˗":663,"˘":664,"˙":665,"˚":666,"˛":667,"˜":668,"˝":669,"˞":670,"˟":671,"ˠ":672,"ˡ":673,"ˢ":674,"ˣ":675,"ˤ":676,"˥":677,"˦":678,"˧":679,"˨":680,"˩":681,"˪":682,"˫":683,"˭":684,"ˮ":685,"˯":686,"˰":687,"˱":688,"˲":689,"˳":690,"˴":691,"˵":692,"˶":693,"˷":694,"˸":695,"˹":696,"˺":697,"˻":698,"˼":699,"˽":700,"˾":701,"˿":702,"̀":703,"́":704,"̂":705,"̃":706,"̄":707,"̅":708,"̆":709,"̇":710,"̈":711,"̉":712,"̊":713,"̋":714,"̌":715,"̍":716,"̎":717,"̏":718,"̐":719,"̑":720,"̒":721,"̓":722,"̔":723,"̕":724,"̖":725,"̗":726,"̘":727,"̙":728,"̚":729,"̛":730,"̜":731,"̝":732,"̞":733,"̟":734,"̠":735,"̡":736,"̢":737,"̣":738,"̤":739,"̥":740,"̦":741,"̧":742,"̨":743,"̩":744,"̪":745,"̫":746,"̬":747,"̭":748,"̮":749,"̯":750,"̰":751,"̱":752,"̲":753,"̳":754,"̴":755,"̵":756,"̶":757,"̷":758,"̸":759,"̹":760,"̺":761,"̻":762,"̼":763,"̽":764,"̾":765,"̿":766,"͂":767,"ͅ":768,"͆":769,"͇":770,"͈":771,"͉":772,"͊":773,"͋":774,"͌":775,"͍":776,"͎":777,"͏":778,"͐":779,"͑":780,"͒":781,"͓":782,"͔":783,"͕":784,"͖":785,"͗":786,"͘":787,"͙":788,"͚":789,"͛":790,"͜":791,"͝":792,"͞":793,"͟":794,"͠":795,"͡":796,"͢":797,"ͣ":798,"ͤ":799,"ͥ":800,"ͦ":801,"ͧ":802,"ͨ":803,"ͩ":804,"ͪ":805,"ͫ":806,"ͬ":807,"ͭ":808,"ͮ":809,"ͯ":810,"Ͱ":811,"ͱ":812,"Ͳ":813,"ͳ":814,"͵":815,"Ͷ":816,"ͷ":817,"ͺ":818,"ͻ":819,"ͼ":820,"ͽ":821,"Ϳ":822,"΄":823,"΅":824,"Ά":825,"·":826,"Έ":827,"Ή":828,"Ί":829,"Ό":830,"Ύ":831,"Ώ":832,"ΐ":833,"Α":834,"Β":835,"Γ":836,"Δ":837,"Ε":838,"Ζ":839,"Η":840,"Θ":841,"Ι":842,"Κ":843,"Λ":844,"Μ":845,"Ν":846,"Ξ":847,"Ο":848,"Π":849,"Ρ":850,"Σ":851,"Τ":852,"Υ":853,"Φ":854,"Χ":855,"Ψ":856,"Ω":857,"Ϊ":858,"Ϋ":859,"ά":860,"έ":861,"ή":862,"ί":863,"ΰ":864,"α":865,"β":866,"γ":867,"δ":868,"ε":869,"ζ":870,"η":871,"θ":872,"ι":873,"κ":874,"λ":875,"μ":876,"ν":877,"ξ":878,"ο":879,"π":880,"ρ":881,"ς":882,"σ":883,"τ":884,"υ":885,"φ":886,"χ":887,"ψ":888,"ω":889,"ϊ":890,"ϋ":891,"ό":892,"ύ":893,"ώ":894,"Ϗ":895,"ϐ":896,"ϑ":897,"ϒ":898,"ϓ":899,"ϔ":900,"ϕ":901,"ϖ":902,"ϗ":903,"Ϙ":904,"ϙ":905,"Ϛ":906,"ϛ":907,"Ϝ":908,"ϝ":909,"Ϟ":910,"ϟ":911,"Ϡ":912,"ϡ":913,"Ϣ":914,"ϣ":915,"Ϥ":916,"ϥ":917,"Ϧ":918,"ϧ":919,"Ϩ":920,"ϩ":921,"Ϫ":922,"ϫ":923,"Ϭ":924,"ϭ":925,"Ϯ":926,"ϯ":927,"ϰ":928,"ϱ":929,"ϲ":930,"ϳ":931,"ϴ":932,"ϵ":933,"϶":934,"Ϸ":935,"ϸ":936,"Ϲ":937,"Ϻ":938,"ϻ":939,"ϼ":940,"Ͻ":941,"Ͼ":942,"Ͽ":943,"Ѐ":944,"Ё":945,"Ђ":946,"Ѓ":947,"Є":948,"Ѕ":949,"І":950,"Ї":951,"Ј":952,"Љ":953,"Њ":954,"Ћ":955,"Ќ":956,"Ѝ":957,"Ў":958,"Џ":959,"А":960,"Б":961,"В":962,"Г":963,"Д":964,"Е":965,"Ж":966,"З":967,"И":968,"Й":969,"К":970,"Л":971,"М":972,"Н":973,"О":974,"П":975,"Р":976,"С":977,"Т":978,"У":979,"Ф":980,"Х":981,"Ц":982,"Ч":983,"Ш":984,"Щ":985,"Ъ":986,"Ы":987,"Ь":988,"Э":989,"Ю":990,"Я":991,"а":992,"б":993,"в":994,"г":995,"д":996,"е":997,"ж":998,"з":999,"и":1000,"й":1001,"к":1002,"л":1003,"м":1004,"н":1005,"о":1006,"п":1007,"р":1008,"с":1009,"т":1010,"у":1011,"ф":1012,"х":1013,"ц":1014,"ч":1015,"ш":1016,"щ":1017,"ъ":1018,"ы":1019,"ь":1020,"э":1021,"ю":1022,"я":1023,"ѐ":1024,"ё":1025,"ђ":1026,"ѓ":1027,"є":1028,"ѕ":1029,"і":1030,"ї":1031,"ј":1032,"љ":1033,"њ":1034,"ћ":1035,"ќ":1036,"ѝ":1037,"ў":1038,"џ":1039,"Ѡ":1040,"ѡ":1041,"Ѣ":1042,"ѣ":1043,"Ѥ":1044,"ѥ":1045,"Ѧ":1046,"ѧ":1047,"Ѩ":1048,"ѩ":1049,"Ѫ":1050,"ѫ":1051,"Ѭ":1052,"ѭ":1053,"Ѯ":1054,"ѯ":1055,"Ѱ":1056,"ѱ":1057,"Ѳ":1058,"ѳ":1059,"Ѵ":1060,"ѵ":1061,"Ѷ":1062,"ѷ":1063,"Ѹ":1064,"ѹ":1065,"Ѻ":1066,"ѻ":1067,"Ѽ":1068,"ѽ":1069,"Ѿ":1070,"ѿ":1071,"Ҁ":1072,"ҁ":1073,"҂":1074,"҃":1075,"҄":1076,"҅":1077,"҆":1078,"҇":1079,"҉":1080,"Ҋ":1081,"ҋ":1082,"Ҍ":1083,"ҍ":1084,"Ҏ":1085,"ҏ":1086,"Ґ":1087,"ґ":1088,"Ғ":1089,"ғ":1090,"Ҕ":1091,"ҕ":1092,"Җ":1093,"җ":1094,"Ҙ":1095,"ҙ":1096,"Қ":1097,"қ":1098,"Ҝ":1099,"ҝ":1100,"Ҟ":1101,"ҟ":1102,"Ҡ":1103,"ҡ":1104,"Ң":1105,"ң":1106,"Ҥ":1107,"ҥ":1108,"Ҧ":1109,"ҧ":1110,"Ҩ":1111,"ҩ":1112,"Ҫ":1113,"ҫ":1114,"Ҭ":1115,"ҭ":1116,"Ү":1117,"ү":1118,"Ұ":1119,"ұ":1120,"Ҳ":1121,"ҳ":1122,"Ҵ":1123,"ҵ":1124,"Ҷ":1125,"ҷ":1126,"Ҹ":1127,"ҹ":1128,"Һ":1129,"һ":1130,"Ҽ":1131,"ҽ":1132,"Ҿ":1133,"ҿ":1134,"Ӏ":1135,"Ӂ":1136,"ӂ":1137,"Ӄ":1138,"ӄ":1139,"Ӆ":1140,"ӆ":1141,"Ӈ":1142,"ӈ":1143,"Ӊ":1144,"ӊ":1145,"Ӌ":1146,"ӌ":1147,"Ӎ":1148,"ӎ":1149,"ӏ":1150,"Ӑ":1151,"ӑ":1152,"Ӓ":1153,"ӓ":1154,"Ӕ":1155,"ӕ":1156,"Ӗ":1157,"ӗ":1158,"Ә":1159,"ә":1160,"Ӛ":1161,"ӛ":1162,"Ӝ":1163,"ӝ":1164,"Ӟ":1165,"ӟ":1166,"Ӡ":1167,"ӡ":1168,"Ӣ":1169,"ӣ":1170,"Ӥ":1171,"ӥ":1172,"Ӧ":1173,"ӧ":1174,"Ө":1175,"ө":1176,"Ӫ":1177,"ӫ":1178,"Ӭ":1179,"ӭ":1180,"Ӯ":1181,"ӯ":1182,"Ӱ":1183,"ӱ":1184,"Ӳ":1185,"ӳ":1186,"Ӵ":1187,"ӵ":1188,"Ӷ":1189,"ӷ":1190,"Ӹ":1191,"ӹ":1192,"Ӻ":1193,"ӻ":1194,"Ӽ":1195,"ӽ":1196,"Ӿ":1197,"ӿ":1198,"Ԁ":1199,"ԁ":1200,"Ԃ":1201,"ԃ":1202,"Ԅ":1203,"ԅ":1204,"Ԇ":1205,"ԇ":1206,"Ԉ":1207,"ԉ":1208,"Ԋ":1209,"ԋ":1210,"Ԍ":1211,"ԍ":1212,"Ԏ":1213,"ԏ":1214,"Ԑ":1215,"ԑ":1216,"Ԓ":1217,"ԓ":1218,"Ԕ":1219,"ԕ":1220,"Ԗ":1221,"ԗ":1222,"Ԙ":1223,"ԙ":1224,"Ԛ":1225,"ԛ":1226,"Ԝ":1227,"ԝ":1228,"Ԟ":1229,"ԟ":1230,"Ԡ":1231,"ԡ":1232,"Ԣ":1233,"ԣ":1234,"Ԥ":1235,"ԥ":1236,"Ԧ":1237,"ԧ":1238,"Ԩ":1239,"ԩ":1240,"Ԫ":1241,"ԫ":1242,"Ԭ":1243,"ԭ":1244,"Ԯ":1245,"ԯ":1246,"Ա":1247,"Բ":1248,"Գ":1249,"Դ":1250,"Ե":1251,"Զ":1252,"Է":1253,"Ը":1254,"Թ":1255,"Ժ":1256,"Ի":1257,"Լ":1258,"Խ":1259,"Ծ":1260,"Կ":1261,"Հ":1262,"Ձ":1263,"Ղ":1264,"Ճ":1265,"Մ":1266,"Յ":1267,"Ն":1268,"Շ":1269,"Ո":1270,"Չ":1271,"Պ":1272,"Ջ":1273,"Ռ":1274,"Ս":1275,"Վ":1276,"Տ":1277,"Ր":1278,"Ց":1279,"Ւ":1280,"Փ":1281,"Ք":1282,"Օ":1283,"Ֆ":1284,"ՙ":1285,"՚":1286,"՛":1287,"՜":1288,"՝":1289,"՞":1290,"՟":1291,"ա":1292,"բ":1293,"գ":1294,"դ":1295,"ե":1296,"զ":1297,"է":1298,"ը":1299,"թ":1300,"ժ":1301,"ի":1302,"լ":1303,"խ":1304,"ծ":1305,"կ":1306,"հ":1307,"ձ":1308,"ղ":1309,"ճ":1310,"մ":1311,"յ":1312,"ն":1313,"շ":1314,"ո":1315,"չ":1316,"պ":1317,"ջ":1318,"ռ":1319,"ս":1320,"վ":1321,"տ":1322,"ր":1323,"ց":1324,"ւ":1325,"փ":1326,"ք":1327,"օ":1328,"ֆ":1329,"և":1330,"։":1331,"֊":1332,"֍":1333,"֎":1334,"֏":1335,"֑":1336,"֒":1337,"֓":1338,"֔":1339,"֕":1340,"֖":1341,"֗":1342,"֘":1343,"֙":1344,"֚":1345,"֛":1346,"֜":1347,"֝":1348,"֞":1349,"֟":1350,"֠":1351,"֡":1352,"֢":1353,"֣":1354,"֤":1355,"֥":1356,"֦":1357,"֧":1358,"֨":1359,"֩":1360,"֪":1361,"֫":1362,"֬":1363,"֭":1364,"֮":1365,"ְ":1366,"ֱ":1367,"ֲ":1368,"ֳ":1369,"ִ":1370,"ֵ":1371,"ֶ":1372,"ַ":1373,"ָ":1374,"ֹ":1375,"ֺ":1376,"ֻ":1377,"ּ":1378,"ֽ":1379,"־":1380,"ֿ":1381,"׀":1382,"ׁ":1383,"ׂ":1384,"׃":1385,"ׄ":1386,"ׅ":1387,"׆":1388,"ׇ":1389,"א":1390,"ב":1391,"ג":1392,"ד":1393,"ה":1394,"ו":1395,"ז":1396,"ח":1397,"ט":1398,"י":1399,"ך":1400,"כ":1401,"ל":1402,"ם":1403,"מ":1404,"ן":1405,"נ":1406,"ס":1407,"ע":1408,"ף":1409,"פ":1410,"ץ":1411,"צ":1412,"ק":1413,"ר":1414,"ש":1415,"ת":1416,"װ":1417,"ױ":1418,"ײ":1419,"׳":1420,"״":1421,"؈":1422,"؉":1423,"؊":1424,"؋":1425,"،":1426,"ؑ":1427,"ؒ":1428,"ؓ":1429,"ؔ":1430,"ؕ":1431,"ؙ":1432,"؛":1433,"؟":1434,"ؠ":1435,"ء":1436,"آ":1437,"أ":1438,"ؤ":1439,"إ":1440,"ئ":1441,"ا":1442,"ب":1443,"ة":1444,"ت":1445,"ث":1446,"ج":1447,"ح":1448,"خ":1449,"د":1450,"ذ":1451,"ر":1452,"ز":1453,"س":1454,"ش":1455,"ص":1456,"ض":1457,"ط":1458,"ظ":1459,"ع":1460,"غ":1461,"ػ":1462,"ؼ":1463,"ـ":1464,"ف":1465,"ق":1466,"ك":1467,"ل":1468,"م":1469,"ن":1470,"ه":1471,"و":1472,"ى":1473,"ي":1474,"ً":1475,"ٌ":1476,"ٍ":1477,"َ":1478,"ُ":1479,"ِ":1480,"ّ":1481,"ْ":1482,"ٓ":1483,"ٔ":1484,"ٕ":1485,"ٖ":1486,"ٗ":1487,"٘":1488,"ٙ":1489,"ٚ":1490,"ٛ":1491,"ٜ":1492,"ٝ":1493,"ٟ":1494,"٠":1495,"١":1496,"٢":1497,"٣":1498,"٤":1499,"٥":1500,"٦":1501,"٧":1502,"٨":1503,"٩":1504,"٪":1505,"٫":1506,"٬":1507,"٭":1508,"ٮ":1509,"ٯ":1510,"ٰ":1511,"ٱ":1512,"ٲ":1513,"ٳ":1514,"ٴ":1515,"ٵ":1516,"ٶ":1517,"ٷ":1518,"ٸ":1519,"ٹ":1520,"ٺ":1521,"ٻ":1522,"ټ":1523,"ٽ":1524,"پ":1525,"ٿ":1526,"ڀ":1527,"ځ":1528,"ڂ":1529,"ڃ":1530,"ڄ":1531,"څ":1532,"چ":1533,"ڇ":1534,"ڈ":1535,"ډ":1536,"ڊ":1537,"ڋ":1538,"ڌ":1539,"ڍ":1540,"ڎ":1541,"ڏ":1542,"ڐ":1543,"ڑ":1544,"ڒ":1545,"ړ":1546,"ڔ":1547,"ڕ":1548,"ږ":1549,"ڗ":1550,"ژ":1551,"ڙ":1552,"ښ":1553,"ڛ":1554,"ڜ":1555,"ڝ":1556,"ڞ":1557,"ڠ":1558,"ڡ":1559,"ڢ":1560,"ڤ":1561,"ڥ":1562,"ڦ":1563,"ڧ":1564,"ڨ":1565,"ک":1566,"ڪ":1567,"ګ":1568,"ڬ":1569,"ڭ":1570,"ڮ":1571,"گ":1572,"ڰ":1573,"ڱ":1574,"ڳ":1575,"ڴ":1576,"ڵ":1577,"ڶ":1578,"ڷ":1579,"ڸ":1580,"ڹ":1581,"ں":1582,"ڻ":1583,"ڼ":1584,"ڽ":1585,"ھ":1586,"ڿ":1587,"ۀ":1588,"ہ":1589,"ۂ":1590,"ۃ":1591,"ۄ":1592,"ۅ":1593,"ۆ":1594,"ۇ":1595,"ۈ":1596,"ۉ":1597,"ۊ":1598,"ۋ":1599,"ی":1600,"ۍ":1601,"ێ":1602,"ۏ":1603,"ې":1604,"ے":1605,"ۓ":1606,"۔":1607,"ە":1608,"ۖ":1609,"ۗ":1610,"ۚ":1611,"۞":1612,"۟":1613,"ۡ":1614,"ۢ":1615,"ۥ":1616,"ۦ":1617,"۩":1618,"۪":1619,"۬":1620,"ۭ":1621,"ۮ":1622,"ۯ":1623,"۰":1624,"۱":1625,"۲":1626,"۳":1627,"۴":1628,"۵":1629,"۶":1630,"۷":1631,"۸":1632,"۹":1633,"ۺ":1634,"ۻ":1635,"ۼ":1636,"۽":1637,"۾":1638,"ۿ":1639,"܀":1640,"܁":1641,"܂":1642,"܃":1643,"ܐ":1644,"ܒ":1645,"ܓ":1646,"ܔ":1647,"ܕ":1648,"ܖ":1649,"ܗ":1650,"ܘ":1651,"ܙ":1652,"ܚ":1653,"ܛ":1654,"ܜ":1655,"ܝ":1656,"ܟ":1657,"ܠ":1658,"ܡ":1659,"ܢ":1660,"ܣ":1661,"ܤ":1662,"ܥ":1663,"ܦ":1664,"ܨ":1665,"ܩ":1666,"ܪ":1667,"ܫ":1668,"ܬ":1669,"ܰ":1670,"ܱ":1671,"ܲ":1672,"ܳ":1673,"ܵ":1674,"ܶ":1675,"ܸ":1676,"ܹ":1677,"ܺ":1678,"ܼ":1679,"ܽ":1680,"ܿ":1681,"݁":1682,"݂":1683,"݇":1684,"݈":1685,"ݍ":1686,"ݎ":1687,"ݏ":1688,"ݐ":1689,"ݑ":1690,"ݒ":1691,"ݗ":1692,"ݘ":1693,"ݙ":1694,"ݚ":1695,"ݛ":1696,"ݜ":1697,"ݢ":1698,"ݣ":1699,"ݥ":1700,"ݨ":1701,"ݩ":1702,"ݪ":1703,"ݫ":1704,"ݭ":1705,"ݴ":1706,"ݸ":1707,"ݿ":1708,"ހ":1709,"ށ":1710,"ނ":1711,"ރ":1712,"ބ":1713,"ޅ":1714,"ކ":1715,"އ":1716,"ވ":1717,"މ":1718,"ފ":1719,"ދ":1720,"ތ":1721,"ލ":1722,"ގ":1723,"ޏ":1724,"ސ":1725,"ޑ":1726,"ޒ":1727,"ޓ":1728,"ޔ":1729,"ޕ":1730,"ޖ":1731,"ޗ":1732,"ޙ":1733,"ޚ":1734,"ޝ":1735,"ޞ":1736,"ޠ":1737,"ޢ":1738,"ޤ":1739,"ަ":1740,"ާ":1741,"ި":1742,"ީ":1743,"ު":1744,"ޫ":1745,"ެ":1746,"ޭ":1747,"ޮ":1748,"ޯ":1749,"ް":1750,"ޱ":1751,"ߊ":1752,"ߋ":1753,"ߌ":1754,"ߍ":1755,"ߎ":1756,"ߏ":1757,"ߐ":1758,"ߑ":1759,"ߒ":1760,"ߓ":1761,"ߔ":1762,"ߕ":1763,"ߖ":1764,"ߗ":1765,"ߘ":1766,"ߙ":1767,"ߚ":1768,"ߛ":1769,"ߜ":1770,"ߝ":1771,"ߞ":1772,"ߟ":1773,"ߠ":1774,"ߡ":1775,"ߢ":1776,"ߣ":1777,"ߤ":1778,"ߥ":1779,"ߦ":1780,"ߧ":1781,"ߨ":1782,"ߩ":1783,"ߪ":1784,"߫":1785,"߬":1786,"߭":1787,"߯":1788,"߰":1789,"߲":1790,"ߺ":1791,"ࠀ":1792,"ࠁ":1793,"ࠂ":1794,"ࠄ":1795,"ࠅ":1796,"ࠆ":1797,"ࠉ":1798,"ࠌ":1799,"ࠍ":1800,"ࠓ":1801,"ࠕ":1802,"࠙":1803,"ࠝ":1804,"ࠟ":1805,"ࠠ":1806,"ࠢ":1807,"ࠣ":1808,"ࠩ":1809,"ࠪ":1810,"ࡀ":1811,"ࡁ":1812,"ࡃ":1813,"ࡄ":1814,"ࡅ":1815,"ࡉ":1816,"ࡋ":1817,"ࡏ":1818,"ࡐ":1819,"ࡓ":1820,"ࡔ":1821,"ࡕ":1822,"ࡖ":1823,"ࡘ":1824,"ࢢ":1825,"ࢮ":1826,"ࢯ":1827,"ࢴ":1828,"ࣇ":1829,"ࣺ":1830,"ँ":1831,"ं":1832,"ः":1833,"ऄ":1834,"अ":1835,"आ":1836,"इ":1837,"ई":1838,"उ":1839,"ऊ":1840,"ऋ":1841,"ऌ":1842,"ऍ":1843,"ऎ":1844,"ए":1845,"ऐ":1846,"ऑ":1847,"ऒ":1848,"ओ":1849,"औ":1850,"क":1851,"ख":1852,"ग":1853,"घ":1854,"ङ":1855,"च":1856,"छ":1857,"ज":1858,"झ":1859,"ञ":1860,"ट":1861,"ठ":1862,"ड":1863,"ढ":1864,"ण":1865,"त":1866,"थ":1867,"द":1868,"ध":1869,"न":1870,"ऩ":1871,"प":1872,"फ":1873,"ब":1874,"भ":1875,"म":1876,"य":1877,"र":1878,"ऱ":1879,"ल":1880,"ळ":1881,"ऴ":1882,"व":1883,"श":1884,"ष":1885,"स":1886,"ह":1887,"ऺ":1888,"़":1889,"ऽ":1890,"ा":1891,"ि":1892,"ी":1893,"ु":1894,"ू":1895,"ृ":1896,"ॄ":1897,"ॅ":1898,"ॆ":1899,"े":1900,"ै":1901,"ॉ":1902,"ॊ":1903,"ो":1904,"ौ":1905,"्":1906,"ॐ":1907,"॑":1908,"॒":1909,"॓":1910,"॔":1911,"ॠ":1912,"ॡ":1913,"ॢ":1914,"ॣ":1915,"।":1916,"॥":1917,"०":1918,"१":1919,"२":1920,"३":1921,"४":1922,"५":1923,"६":1924,"७":1925,"८":1926,"९":1927,"॰":1928,"ॱ":1929,"ॲ":1930,"ॳ":1931,"ॴ":1932,"ॵ":1933,"ॶ":1934,"ॷ":1935,"ॸ":1936,"ॹ":1937,"ॺ":1938,"ॻ":1939,"ॼ":1940,"ॽ":1941,"ॾ":1942,"ॿ":1943,"ঁ":1944,"ং":1945,"ঃ":1946,"অ":1947,"আ":1948,"ই":1949,"ঈ":1950,"উ":1951,"ঊ":1952,"ঋ":1953,"ঌ":1954,"এ":1955,"ঐ":1956,"ও":1957,"ঔ":1958,"ক":1959,"খ":1960,"গ":1961,"ঘ":1962,"ঙ":1963,"চ":1964,"ছ":1965,"জ":1966,"ঝ":1967,"ঞ":1968,"ট":1969,"ঠ":1970,"ড":1971,"ঢ":1972,"ণ":1973,"ত":1974,"থ":1975,"দ":1976,"ধ":1977,"ন":1978,"প":1979,"ফ":1980,"ব":1981,"ভ":1982,"ম":1983,"য":1984,"র":1985,"ল":1986,"শ":1987,"ষ":1988,"স":1989,"হ":1990,"়":1991,"ঽ":1992,"া":1993,"ি":1994,"ী":1995,"ু":1996,"ূ":1997,"ৃ":1998,"ৄ":1999,"ে":2000,"ৈ":2001,"ো":2002,"ৌ":2003,"্":2004,"ৎ":2005,"ৠ":2006,"ৡ":2007,"ৢ":2008,"ৣ":2009,"০":2010,"১":2011,"২":2012,"৩":2013,"৪":2014,"৫":2015,"৬":2016,"৭":2017,"৮":2018,"৯":2019,"ৰ":2020,"ৱ":2021,"৲":2022,"৳":2023,"৷":2024,"৺":2025,"ਂ":2026,"ਃ":2027,"ਅ":2028,"ਆ":2029,"ਇ":2030,"ਈ":2031,"ਉ":2032,"ਊ":2033,"ਏ":2034,"ਐ":2035,"ਓ":2036,"ਔ":2037,"ਕ":2038,"ਖ":2039,"ਗ":2040,"ਘ":2041,"ਙ":2042,"ਚ":2043,"ਛ":2044,"ਜ":2045,"ਝ":2046,"ਞ":2047,"ਟ":2048,"ਠ":2049,"ਡ":2050,"ਢ":2051,"ਣ":2052,"ਤ":2053,"ਥ":2054,"ਦ":2055,"ਧ":2056,"ਨ":2057,"ਪ":2058,"ਫ":2059,"ਬ":2060,"ਭ":2061,"ਮ":2062,"ਯ":2063,"ਰ":2064,"ਲ":2065,"ਵ":2066,"ਸ":2067,"ਹ":2068,"਼":2069,"ਾ":2070,"ਿ":2071,"ੀ":2072,"ੁ":2073,"ੂ":2074,"ੇ":2075,"ੈ":2076,"ੋ":2077,"ੌ":2078,"੍":2079,"ੜ":2080,"੝":2081,"੦":2082,"੧":2083,"੨":2084,"੩":2085,"੪":2086,"੫":2087,"੬":2088,"੭":2089,"੮":2090,"੯":2091,"ੰ":2092,"ੱ":2093,"ੲ":2094,"ੳ":2095,"ੴ":2096,"ઁ":2097,"ં":2098,"ઃ":2099,"અ":2100,"આ":2101,"ઇ":2102,"ઈ":2103,"ઉ":2104,"ઊ":2105,"ઋ":2106,"ઌ":2107,"ઍ":2108,"એ":2109,"ઐ":2110,"ઑ":2111,"ઓ":2112,"ઔ":2113,"ક":2114,"ખ":2115,"ગ":2116,"ઘ":2117,"ઙ":2118,"ચ":2119,"છ":2120,"જ":2121,"ઝ":2122,"ઞ":2123,"ટ":2124,"ઠ":2125,"ડ":2126,"ઢ":2127,"ણ":2128,"ત":2129,"થ":2130,"દ":2131,"ધ":2132,"ન":2133,"પ":2134,"ફ":2135,"બ":2136,"ભ":2137,"મ":2138,"ય":2139,"ર":2140,"લ":2141,"ળ":2142,"વ":2143,"શ":2144,"ષ":2145,"સ":2146,"હ":2147,"઼":2148,"ઽ":2149,"ા":2150,"િ":2151,"ી":2152,"ુ":2153,"ૂ":2154,"ૃ":2155,"ૄ":2156,"ૅ":2157,"ે":2158,"ૈ":2159,"ૉ":2160,"ો":2161,"ૌ":2162,"્":2163,"ૐ":2164,"ૠ":2165,"ૡ":2166,"ૢ":2167,"ૣ":2168,"૦":2169,"૧":2170,"૩":2171,"૪":2172,"૫":2173,"૯":2174,"૰":2175,"૱":2176,"ૹ":2177,"ଁ":2178,"ଂ":2179,"ଃ":2180,"ଅ":2181,"ଆ":2182,"ଇ":2183,"ଈ":2184,"ଉ":2185,"ଊ":2186,"ଋ":2187,"ଌ":2188,"ଏ":2189,"ଐ":2190,"ଓ":2191,"ଔ":2192,"କ":2193,"ଖ":2194,"ଗ":2195,"ଘ":2196,"ଙ":2197,"ଚ":2198,"ଛ":2199,"ଜ":2200,"ଝ":2201,"ଞ":2202,"ଟ":2203,"ଠ":2204,"ଡ":2205,"ଢ":2206,"ଣ":2207,"ତ":2208,"ଥ":2209,"ଦ":2210,"ଧ":2211,"ନ":2212,"ପ":2213,"ଫ":2214,"ବ":2215,"ଭ":2216,"ମ":2217,"ଯ":2218,"ର":2219,"ଲ":2220,"ଳ":2221,"ଵ":2222,"ଶ":2223,"ଷ":2224,"ସ":2225,"ହ":2226,"଼":2227,"ଽ":2228,"ା":2229,"ି":2230,"ୀ":2231,"ୁ":2232,"ୂ":2233,"ୃ":2234,"ୄ":2235,"େ":2236,"ୈ":2237,"ୋ":2238,"ୌ":2239,"୍":2240,"ୟ":2241,"ୠ":2242,"ୡ":2243,"ୢ":2244,"ୣ":2245,"୦":2246,"୧":2247,"୨":2248,"୩":2249,"୪":2250,"୫":2251,"୬":2252,"୭":2253,"୮":2254,"୯":2255,"ୱ":2256,"ஂ":2257,"ஃ":2258,"அ":2259,"ஆ":2260,"இ":2261,"ஈ":2262,"உ":2263,"ஊ":2264,"எ":2265,"ஏ":2266,"ஐ":2267,"ஒ":2268,"ஓ":2269,"ஔ":2270,"க":2271,"ங":2272,"ச":2273,"ஜ":2274,"ஞ":2275,"ட":2276,"ண":2277,"த":2278,"ந":2279,"ன":2280,"ப":2281,"ம":2282,"ய":2283,"ர":2284,"ற":2285,"ல":2286,"ள":2287,"ழ":2288,"வ":2289,"ஶ":2290,"ஷ":2291,"ஸ":2292,"ஹ":2293,"ா":2294,"ி":2295,"ீ":2296,"ு":2297,"ூ":2298,"ெ":2299,"ே":2300,"ை":2301,"ொ":2302,"ோ":2303,"ௌ":2304,"்":2305,"ௐ":2306,"௦":2307,"௧":2308,"௫":2309,"௯":2310,"௳":2311,"௴":2312,"௵":2313,"௸":2314,"௹":2315,"௺":2316,"ఁ":2317,"ం":2318,"ః":2319,"అ":2320,"ఆ":2321,"ఇ":2322,"ఈ":2323,"ఉ":2324,"ఊ":2325,"ఋ":2326,"ఌ":2327,"ఎ":2328,"ఏ":2329,"ఐ":2330,"ఒ":2331,"ఓ":2332,"ఔ":2333,"క":2334,"ఖ":2335,"గ":2336,"ఘ":2337,"ఙ":2338,"చ":2339,"ఛ":2340,"జ":2341,"ఝ":2342,"ఞ":2343,"ట":2344,"ఠ":2345,"డ":2346,"ఢ":2347,"ణ":2348,"త":2349,"థ":2350,"ద":2351,"ధ":2352,"న":2353,"ప":2354,"ఫ":2355,"బ":2356,"భ":2357,"మ":2358,"య":2359,"ర":2360,"ఱ":2361,"ల":2362,"ళ":2363,"వ":2364,"శ":2365,"ష":2366,"స":2367,"హ":2368,"ా":2369,"ి":2370,"ీ":2371,"ు":2372,"ూ":2373,"ృ":2374,"ౄ":2375,"ె":2376,"ే":2377,"ై":2378,"ొ":2379,"ో":2380,"ౌ":2381,"్":2382,"ౕ":2383,"ౠ":2384,"ౡ":2385,"ౢ":2386,"ౣ":2387,"౦":2388,"౧":2389,"౩":2390,"౪":2391,"౹":2392,"౺":2393,"౻":2394,"౼":2395,"౽":2396,"౾":2397,"ಂ":2398,"ಃ":2399,"ಅ":2400,"ಆ":2401,"ಇ":2402,"ಈ":2403,"ಉ":2404,"ಊ":2405,"ಋ":2406,"ಌ":2407,"ಎ":2408,"ಏ":2409,"ಐ":2410,"ಒ":2411,"ಓ":2412,"ಔ":2413,"ಕ":2414,"ಖ":2415,"ಗ":2416,"ಘ":2417,"ಙ":2418,"ಚ":2419,"ಛ":2420,"ಜ":2421,"ಝ":2422,"ಞ":2423,"ಟ":2424,"ಠ":2425,"ಡ":2426,"ಢ":2427,"ಣ":2428,"ತ":2429,"ಥ":2430,"ದ":2431,"ಧ":2432,"ನ":2433,"ಪ":2434,"ಫ":2435,"ಬ":2436,"ಭ":2437,"ಮ":2438,"ಯ":2439,"ರ":2440,"ಱ":2441,"ಲ":2442,"ಳ":2443,"ವ":2444,"ಶ":2445,"ಷ":2446,"ಸ":2447,"ಹ":2448,"಼":2449,"ಾ":2450,"ಿ":2451,"ೀ":2452,"ು":2453,"ೂ":2454,"ೃ":2455,"ೄ":2456,"ೆ":2457,"ೇ":2458,"ೈ":2459,"ೊ":2460,"ೋ":2461,"ೌ":2462,"್":2463,"ೞ":2464,"ೠ":2465,"ೡ":2466,"ೢ":2467,"ೣ":2468,"೦":2469,"೧":2470,"೨":2471,"೩":2472,"೪":2473,"೫":2474,"೭":2475,"೮":2476,"೯":2477,"ೱ":2478,"ೲ":2479,"ം":2480,"ഃ":2481,"അ":2482,"ആ":2483,"ഇ":2484,"ഈ":2485,"ഉ":2486,"ഊ":2487,"ഋ":2488,"ഌ":2489,"എ":2490,"ഏ":2491,"ഐ":2492,"ഒ":2493,"ഓ":2494,"ഔ":2495,"ക":2496,"ഖ":2497,"ഗ":2498,"ഘ":2499,"ങ":2500,"ച":2501,"ഛ":2502,"ജ":2503,"ഝ":2504,"ഞ":2505,"ട":2506,"ഠ":2507,"ഡ":2508,"ഢ":2509,"ണ":2510,"ത":2511,"ഥ":2512,"ദ":2513,"ധ":2514,"ന":2515,"പ":2516,"ഫ":2517,"ബ":2518,"ഭ":2519,"മ":2520,"യ":2521,"ര":2522,"റ":2523,"ല":2524,"ള":2525,"ഴ":2526,"വ":2527,"ശ":2528,"ഷ":2529,"സ":2530,"ഹ":2531,"ഽ":2532,"ാ":2533,"ി":2534,"ീ":2535,"ു":2536,"ൂ":2537,"ൃ":2538,"ൄ":2539,"െ":2540,"േ":2541,"ൈ":2542,"ൊ":2543,"ോ":2544,"ൌ":2545,"്":2546,"ൎ":2547,"ൗ":2548,"ൠ":2549,"ൡ":2550,"ൢ":2551,"ൣ":2552,"൦":2553,"൧":2554,"൨":2555,"൩":2556,"൪":2557,"൯":2558,"൰":2559,"൲":2560,"ൺ":2561,"ൻ":2562,"ർ":2563,"ൽ":2564,"ൾ":2565,"ං":2566,"ඃ":2567,"අ":2568,"ආ":2569,"ඇ":2570,"ඈ":2571,"ඉ":2572,"ඊ":2573,"උ":2574,"ඌ":2575,"ඍ":2576,"ඎ":2577,"ඏ":2578,"එ":2579,"ඒ":2580,"ඓ":2581,"ඔ":2582,"ඕ":2583,"ඖ":2584,"ක":2585,"ඛ":2586,"ග":2587,"ඝ":2588,"ඞ":2589,"ඟ":2590,"ච":2591,"ඡ":2592,"ජ":2593,"ඤ":2594,"ඥ":2595,"ඦ":2596,"ට":2597,"ඨ":2598,"ඩ":2599,"ඪ":2600,"ණ":2601,"ඬ":2602,"ත":2603,"ථ":2604,"ද":2605,"ධ":2606,"න":2607,"ඳ":2608,"ප":2609,"ඵ":2610,"බ":2611,"භ":2612,"ම":2613,"ඹ":2614,"ය":2615,"ර":2616,"ල":2617,"ව":2618,"ශ":2619,"ෂ":2620,"ස":2621,"හ":2622,"ළ":2623,"ෆ":2624,"්":2625,"ා":2626,"ැ":2627,"ෑ":2628,"ි":2629,"ී":2630,"ු":2631,"ූ":2632,"ෘ":2633,"ෙ":2634,"ේ":2635,"ෛ":2636,"ො":2637,"ෝ":2638,"ෞ":2639,"ෟ":2640,"෴":2641,"฀":2642,"ก":2643,"ข":2644,"ฃ":2645,"ค":2646,"ฅ":2647,"ฆ":2648,"ง":2649,"จ":2650,"ฉ":2651,"ช":2652,"ซ":2653,"ฌ":2654,"ญ":2655,"ฎ":2656,"ฏ":2657,"ฐ":2658,"ฑ":2659,"ฒ":2660,"ณ":2661,"ด":2662,"ต":2663,"ถ":2664,"ท":2665,"ธ":2666,"น":2667,"บ":2668,"ป":2669,"ผ":2670,"ฝ":2671,"พ":2672,"ฟ":2673,"ภ":2674,"ม":2675,"ย":2676,"ร":2677,"ฤ":2678,"ล":2679,"ฦ":2680,"ว":2681,"ศ":2682,"ษ":2683,"ส":2684,"ห":2685,"ฬ":2686,"อ":2687,"ฮ":2688,"ฯ":2689,"ะ":2690,"ั":2691,"า":2692,"ำ":2693,"ิ":2694,"ี":2695,"ึ":2696,"ื":2697,"ุ":2698,"ู":2699,"ฺ":2700,"฿":2701,"เ":2702,"แ":2703,"โ":2704,"ใ":2705,"ไ":2706,"ๅ":2707,"ๆ":2708,"็":2709,"่":2710,"้":2711,"๊":2712,"๋":2713,"์":2714,"ํ":2715,"๎":2716,"๏":2717,"๐":2718,"๑":2719,"๒":2720,"๓":2721,"๔":2722,"๕":2723,"๖":2724,"๗":2725,"๘":2726,"๙":2727,"๚":2728,"๛":2729,"ກ":2730,"ຂ":2731,"ຄ":2732,"ງ":2733,"ຈ":2734,"ຊ":2735,"ຍ":2736,"ດ":2737,"ຕ":2738,"ຖ":2739,"ທ":2740,"ນ":2741,"ບ":2742,"ປ":2743,"ຜ":2744,"ຝ":2745,"ພ":2746,"ຟ":2747,"ມ":2748,"ຢ":2749,"ຣ":2750,"ລ":2751,"ວ":2752,"ສ":2753,"ຫ":2754,"ອ":2755,"ຮ":2756,"ຯ":2757,"ະ":2758,"ັ":2759,"າ":2760,"ຳ":2761,"ິ":2762,"ີ":2763,"ຶ":2764,"ື":2765,"ຸ":2766,"ູ":2767,"ົ":2768,"ຼ":2769,"ຽ":2770,"ເ":2771,"ແ":2772,"ໂ":2773,"ໃ":2774,"ໄ":2775,"ໆ":2776,"່":2777,"້":2778,"໊":2779,"໋":2780,"໌":2781,"ໍ":2782,"໕":2783,"ໜ":2784,"ໝ":2785,"ༀ":2786,"༄":2787,"༅":2788,"༈":2789,"་":2790,"༌":2791,"།":2792,"༎":2793,"༑":2794,"༒":2795,"༔":2796,"༣":2797,"༧":2798,"༳":2799,"༹":2800,"༼":2801,"༽":2802,"ཀ":2803,"ཁ":2804,"ག":2805,"ང":2806,"ཅ":2807,"ཆ":2808,"ཇ":2809,"ཉ":2810,"ཊ":2811,"ཋ":2812,"ཌ":2813,"ཎ":2814,"ཏ":2815,"ཐ":2816,"ད":2817,"ན":2818,"པ":2819,"ཕ":2820,"བ":2821,"མ":2822,"ཙ":2823,"ཚ":2824,"ཛ":2825,"ཝ":2826,"ཞ":2827,"ཟ":2828,"འ":2829,"ཡ":2830,"ར":2831,"ལ":2832,"ཤ":2833,"ཥ":2834,"ས":2835,"ཧ":2836,"ཨ":2837,"ཪ":2838,"ཱ":2839,"ི":2840,"ུ":2841,"ེ":2842,"ཻ":2843,"ོ":2844,"ཽ":2845,"ཾ":2846,"ཿ":2847,"ྀ":2848,"ྂ":2849,"ྃ":2850,"྄":2851,"ྐ":2852,"ྑ":2853,"ྒ":2854,"ྔ":2855,"ྕ":2856,"ྗ":2857,"ྙ":2858,"ྜ":2859,"ྟ":2860,"ྡ":2861,"ྣ":2862,"ྤ":2863,"ྦ":2864,"ྨ":2865,"ྩ":2866,"ྫ":2867,"ྭ":2868,"ྰ":2869,"ྱ":2870,"ྲ":2871,"ླ":2872,"ྵ":2873,"ྷ":2874,"ྺ":2875,"ྻ":2876,"ྼ":2877,"࿊":2878,"࿋":2879,"࿕":2880,"က":2881,"ခ":2882,"ဂ":2883,"ဃ":2884,"င":2885,"စ":2886,"ဆ":2887,"ဇ":2888,"ဈ":2889,"ဉ":2890,"ည":2891,"ဋ":2892,"ဌ":2893,"ဍ":2894,"ဎ":2895,"ဏ":2896,"တ":2897,"ထ":2898,"ဒ":2899,"ဓ":2900,"န":2901,"ပ":2902,"ဖ":2903,"ဗ":2904,"ဘ":2905,"မ":2906,"ယ":2907,"ရ":2908,"လ":2909,"ဝ":2910,"သ":2911,"ဟ":2912,"ဠ":2913,"အ":2914,"ဢ":2915,"ဣ":2916,"ဤ":2917,"ဥ":2918,"ဦ":2919,"ဧ":2920,"ဩ":2921,"ါ":2922,"ာ":2923,"ိ":2924,"ီ":2925,"ု":2926,"ူ":2927,"ေ":2928,"ဲ":2929,"ဳ":2930,"ဴ":2931,"ဵ":2932,"ံ":2933,"့":2934,"း":2935,"္":2936,"်":2937,"ျ":2938,"ြ":2939,"ွ":2940,"ှ":2941,"ဿ":2942,"၀":2943,"၁":2944,"၂":2945,"၃":2946,"၄":2947,"၅":2948,"၆":2949,"၇":2950,"၈":2951,"၉":2952,"၊":2953,"။":2954,"၍":2955,"၏":2956,"ၐ":2957,"ၚ":2958,"ၟ":2959,"ၠ":2960,"ၢ":2961,"ၣ":2962,"ၤ":2963,"ၱ":2964,"ၲ":2965,"ၵ":2966,"ၶ":2967,"ၼ":2968,"ၽ":2969,"ၾ":2970,"ၿ":2971,"ႀ":2972,"ႁ":2973,"ႂ":2974,"ႃ":2975,"ႅ":2976,"ႆ":2977,"ႇ":2978,"ႈ":2979,"ႉ":2980,"ႊ":2981,"ႋ":2982,"ႏ":2983,"႐":2984,"႔":2985,"႕":2986,"Ⴀ":2987,"Ⴁ":2988,"Ⴂ":2989,"Ⴃ":2990,"Ⴄ":2991,"Ⴅ":2992,"Ⴆ":2993,"Ⴇ":2994,"Ⴈ":2995,"Ⴉ":2996,"Ⴊ":2997,"Ⴋ":2998,"Ⴌ":2999,"Ⴍ":3000,"Ⴎ":3001,"Ⴏ":3002,"Ⴐ":3003,"Ⴑ":3004,"Ⴒ":3005,"Ⴓ":3006,"Ⴔ":3007,"Ⴕ":3008,"Ⴖ":3009,"Ⴗ":3010,"Ⴘ":3011,"Ⴙ":3012,"Ⴚ":3013,"Ⴛ":3014,"Ⴜ":3015,"Ⴝ":3016,"Ⴞ":3017,"Ⴟ":3018,"Ⴠ":3019,"Ⴡ":3020,"Ⴢ":3021,"Ⴣ":3022,"Ⴤ":3023,"Ⴥ":3024,"Ⴧ":3025,"ა":3026,"ბ":3027,"გ":3028,"დ":3029,"ე":3030,"ვ":3031,"ზ":3032,"თ":3033,"ი":3034,"კ":3035,"ლ":3036,"მ":3037,"ნ":3038,"ო":3039,"პ":3040,"ჟ":3041,"რ":3042,"ს":3043,"ტ":3044,"უ":3045,"ფ":3046,"ქ":3047,"ღ":3048,"ყ":3049,"შ":3050,"ჩ":3051,"ც":3052,"ძ":3053,"წ":3054,"ჭ":3055,"ხ":3056,"ჯ":3057,"ჰ":3058,"ჱ":3059,"ჲ":3060,"ჳ":3061,"ჴ":3062,"ჵ":3063,"ჶ":3064,"ჷ":3065,"ჸ":3066,"ჹ":3067,"ჺ":3068,"჻":3069,"ჼ":3070,"ჽ":3071,"ჾ":3072,"ჿ":3073,"ᄀ":3074,"ᄁ":3075,"ᄂ":3076,"ᄃ":3077,"ᄄ":3078,"ᄅ":3079,"ᄆ":3080,"ᄇ":3081,"ᄈ":3082,"ᄉ":3083,"ᄋ":3084,"ᄌ":3085,"ᄍ":3086,"ᄎ":3087,"ᄏ":3088,"ᄐ":3089,"ᄑ":3090,"ᄒ":3091,"ᄓ":3092,"ᄖ":3093,"ᄗ":3094,"ᄘ":3095,"ᄙ":3096,"ᄛ":3097,"ᄟ":3098,"ᄤ":3099,"ᄥ":3100,"ᄦ":3101,"ᄨ":3102,"ᄪ":3103,"ᄫ":3104,"ᄰ":3105,"ᄱ":3106,"ᄳ":3107,"ᄴ":3108,"ᄵ":3109,"ᄷ":3110,"ᄸ":3111,"ᄹ":3112,"ᄺ":3113,"ᄻ":3114,"ᄼ":3115,"ᄾ":3116,"ᅀ":3117,"ᅁ":3118,"ᅂ":3119,"ᅃ":3120,"ᅄ":3121,"ᅅ":3122,"ᅆ":3123,"ᅇ":3124,"ᅈ":3125,"ᅉ":3126,"ᅊ":3127,"ᅋ":3128,"ᅍ":3129,"ᅎ":3130,"ᅐ":3131,"ᅒ":3132,"ᅓ":3133,"ᅕ":3134,"ᅖ":3135,"ᅟ":3136,"ᅠ":3137,"ᅡ":3138,"ᅢ":3139,"ᅣ":3140,"ᅤ":3141,"ᅥ":3142,"ᅦ":3143,"ᅧ":3144,"ᅨ":3145,"ᅩ":3146,"ᅪ":3147,"ᅫ":3148,"ᅬ":3149,"ᅭ":3150,"ᅮ":3151,"ᅯ":3152,"ᅰ":3153,"ᅱ":3154,"ᅲ":3155,"ᅳ":3156,"ᅴ":3157,"ᅵ":3158,"ᅷ":3159,"ᅸ":3160,"ᅹ":3161,"ᅺ":3162,"ᅻ":3163,"ᅼ":3164,"ᅽ":3165,"ᅾ":3166,"ᅿ":3167,"ᆀ":3168,"ᆁ":3169,"ᆂ":3170,"ᆃ":3171,"ᆆ":3172,"ᆇ":3173,"ᆉ":3174,"ᆊ":3175,"ᆋ":3176,"ᆌ":3177,"ᆍ":3178,"ᆎ":3179,"ᆏ":3180,"ᆐ":3181,"ᆓ":3182,"ᆕ":3183,"ᆖ":3184,"ᆗ":3185,"ᆘ":3186,"ᆙ":3187,"ᆚ":3188,"ᆛ":3189,"ᆜ":3190,"ᆝ":3191,"ᆞ":3192,"ᆟ":3193,"ᆠ":3194,"ᆢ":3195,"ᆩ":3196,"ᆪ":3197,"ᆫ":3198,"ᆬ":3199,"ᆭ":3200,"ᆮ":3201,"ᆯ":3202,"ᆰ":3203,"ᆱ":3204,"ᆲ":3205,"ᆳ":3206,"ᆴ":3207,"ᆵ":3208,"ᆶ":3209,"ᆷ":3210,"ᆸ":3211,"ᆺ":3212,"ᆻ":3213,"ᆼ":3214,"ᆽ":3215,"ᆾ":3216,"ᆿ":3217,"ᇀ":3218,"ᇁ":3219,"ᇂ":3220,"ᇃ":3221,"ᇄ":3222,"ᇉ":3223,"ᇋ":3224,"ᇏ":3225,"ᇑ":3226,"ᇒ":3227,"ᇔ":3228,"ᇕ":3229,"ᇖ":3230,"ᇘ":3231,"ᇚ":3232,"ᇛ":3233,"ᇞ":3234,"ᇠ":3235,"ᇡ":3236,"ᇢ":3237,"ᇣ":3238,"ᇥ":3239,"ᇦ":3240,"ᇬ":3241,"ᇭ":3242,"ᇯ":3243,"ᇰ":3244,"ᇴ":3245,"ᇵ":3246,"ᇶ":3247,"ᇷ":3248,"ᇸ":3249,"ሀ":3250,"ሁ":3251,"ሂ":3252,"ሃ":3253,"ሄ":3254,"ህ":3255,"ሆ":3256,"ሇ":3257,"ለ":3258,"ሉ":3259,"ሊ":3260,"ላ":3261,"ሌ":3262,"ል":3263,"ሎ":3264,"ሏ":3265,"ሐ":3266,"ሑ":3267,"ሒ":3268,"ሓ":3269,"ሔ":3270,"ሕ":3271,"ሖ":3272,"ሗ":3273,"መ":3274,"ሙ":3275,"ሚ":3276,"ማ":3277,"ሜ":3278,"ም":3279,"ሞ":3280,"ሟ":3281,"ሠ":3282,"ሡ":3283,"ሢ":3284,"ሣ":3285,"ሤ":3286,"ሥ":3287,"ሦ":3288,"ሧ":3289,"ረ":3290,"ሩ":3291,"ሪ":3292,"ራ":3293,"ሬ":3294,"ር":3295,"ሮ":3296,"ሯ":3297,"ሰ":3298,"ሱ":3299,"ሲ":3300,"ሳ":3301,"ሴ":3302,"ስ":3303,"ሶ":3304,"ሷ":3305,"ሸ":3306,"ሹ":3307,"ሺ":3308,"ሻ":3309,"ሼ":3310,"ሽ":3311,"ሾ":3312,"ሿ":3313,"ቀ":3314,"ቁ":3315,"ቂ":3316,"ቃ":3317,"ቄ":3318,"ቅ":3319,"ቆ":3320,"ቈ":3321,"ቊ":3322,"ቋ":3323,"ቌ":3324,"ቍ":3325,"ቐ":3326,"ቑ":3327,"ቓ":3328,"ቕ":3329,"ቖ":3330,"ቘ":3331,"በ":3332,"ቡ":3333,"ቢ":3334,"ባ":3335,"ቤ":3336,"ብ":3337,"ቦ":3338,"ቧ":3339,"ቨ":3340,"ቩ":3341,"ቪ":3342,"ቫ":3343,"ቬ":3344,"ቭ":3345,"ቮ":3346,"ቯ":3347,"ተ":3348,"ቱ":3349,"ቲ":3350,"ታ":3351,"ቴ":3352,"ት":3353,"ቶ":3354,"ቷ":3355,"ቸ":3356,"ቹ":3357,"ቺ":3358,"ቻ":3359,"ቼ":3360,"ች":3361,"ቾ":3362,"ቿ":3363,"ኀ":3364,"ኁ":3365,"ኂ":3366,"ኃ":3367,"ኄ":3368,"ኅ":3369,"ኆ":3370,"ኇ":3371,"ኈ":3372,"ኊ":3373,"ኋ":3374,"ኌ":3375,"ኍ":3376,"ነ":3377,"ኑ":3378,"ኒ":3379,"ና":3380,"ኔ":3381,"ን":3382,"ኖ":3383,"ኗ":3384,"ኘ":3385,"ኙ":3386,"ኚ":3387,"ኛ":3388,"ኜ":3389,"ኝ":3390,"ኞ":3391,"ኟ":3392,"አ":3393,"ኡ":3394,"ኢ":3395,"ኣ":3396,"ኤ":3397,"እ":3398,"ኦ":3399,"ኧ":3400,"ከ":3401,"ኩ":3402,"ኪ":3403,"ካ":3404,"ኬ":3405,"ክ":3406,"ኮ":3407,"ኯ":3408,"ኰ":3409,"ኲ":3410,"ኳ":3411,"ኴ":3412,"ኵ":3413,"ኸ":3414,"ኹ":3415,"ኺ":3416,"ኻ":3417,"ኼ":3418,"ኽ":3419,"ኾ":3420,"ዀ":3421,"ወ":3422,"ዉ":3423,"ዊ":3424,"ዋ":3425,"ዌ":3426,"ው":3427,"ዎ":3428,"ዏ":3429,"ዐ":3430,"ዑ":3431,"ዒ":3432,"ዓ":3433,"ዔ":3434,"ዕ":3435,"ዖ":3436,"ዘ":3437,"ዙ":3438,"ዚ":3439,"ዛ":3440,"ዜ":3441,"ዝ":3442,"ዞ":3443,"ዟ":3444,"ዠ":3445,"ዡ":3446,"ዢ":3447,"ዣ":3448,"ዤ":3449,"ዥ":3450,"ዦ":3451,"ዧ":3452,"የ":3453,"ዩ":3454,"ዪ":3455,"ያ":3456,"ዬ":3457,"ይ":3458,"ዮ":3459,"ዯ":3460,"ደ":3461,"ዱ":3462,"ዲ":3463,"ዳ":3464,"ዴ":3465,"ድ":3466,"ዶ":3467,"ዷ":3468,"ዻ":3469,"ጀ":3470,"ጁ":3471,"ጂ":3472,"ጃ":3473,"ጄ":3474,"ጅ":3475,"ጆ":3476,"ጇ":3477,"ገ":3478,"ጉ":3479,"ጊ":3480,"ጋ":3481,"ጌ":3482,"ግ":3483,"ጎ":3484,"ጏ":3485,"ጐ":3486,"ጒ":3487,"ጓ":3488,"ጔ":3489,"ጕ":3490,"ጘ":3491,"ጛ":3492,"ጝ":3493,"ጠ":3494,"ጡ":3495,"ጢ":3496,"ጣ":3497,"ጤ":3498,"ጥ":3499,"ጦ":3500,"ጧ":3501,"ጨ":3502,"ጩ":3503,"ጪ":3504,"ጫ":3505,"ጬ":3506,"ጭ":3507,"ጮ":3508,"ጯ":3509,"ጰ":3510,"ጱ":3511,"ጲ":3512,"ጳ":3513,"ጴ":3514,"ጵ":3515,"ጶ":3516,"ጷ":3517,"ጸ":3518,"ጹ":3519,"ጺ":3520,"ጻ":3521,"ጼ":3522,"ጽ":3523,"ጾ":3524,"ጿ":3525,"ፀ":3526,"ፁ":3527,"ፂ":3528,"ፃ":3529,"ፄ":3530,"ፅ":3531,"ፆ":3532,"ፇ":3533,"ፈ":3534,"ፉ":3535,"ፊ":3536,"ፋ":3537,"ፌ":3538,"ፍ":3539,"ፎ":3540,"ፏ":3541,"ፐ":3542,"ፑ":3543,"ፒ":3544,"ፓ":3545,"ፔ":3546,"ፕ":3547,"ፖ":3548,"ፗ":3549,"፠":3550,"፡":3551,"።":3552,"፣":3553,"፤":3554,"፥":3555,"፦":3556,"፧":3557,"፨":3558,"፩":3559,"፪":3560,"፫":3561,"፬":3562,"፭":3563,"፮":3564,"፯":3565,"፰":3566,"፱":3567,"፲":3568,"፳":3569,"፴":3570,"፵":3571,"፶":3572,"፷":3573,"፸":3574,"፹":3575,"፺":3576,"፻":3577,"፼":3578,"᎓":3579,"Ꭰ":3580,"Ꭱ":3581,"Ꭲ":3582,"Ꭳ":3583,"Ꭴ":3584,"Ꭵ":3585,"Ꭶ":3586,"Ꭷ":3587,"Ꭸ":3588,"Ꭹ":3589,"Ꭺ":3590,"Ꭻ":3591,"Ꭼ":3592,"Ꭽ":3593,"Ꭾ":3594,"Ꭿ":3595,"Ꮀ":3596,"Ꮁ":3597,"Ꮂ":3598,"Ꮃ":3599,"Ꮄ":3600,"Ꮅ":3601,"Ꮆ":3602,"Ꮇ":3603,"Ꮈ":3604,"Ꮉ":3605,"Ꮊ":3606,"Ꮋ":3607,"Ꮌ":3608,"Ꮍ":3609,"Ꮎ":3610,"Ꮏ":3611,"Ꮐ":3612,"Ꮑ":3613,"Ꮒ":3614,"Ꮓ":3615,"Ꮔ":3616,"Ꮕ":3617,"Ꮖ":3618,"Ꮗ":3619,"Ꮘ":3620,"Ꮙ":3621,"Ꮚ":3622,"Ꮛ":3623,"Ꮜ":3624,"Ꮝ":3625,"Ꮞ":3626,"Ꮟ":3627,"Ꮠ":3628,"Ꮡ":3629,"Ꮢ":3630,"Ꮣ":3631,"Ꮤ":3632,"Ꮥ":3633,"Ꮦ":3634,"Ꮧ":3635,"Ꮨ":3636,"Ꮩ":3637,"Ꮪ":3638,"Ꮫ":3639,"Ꮬ":3640,"Ꮭ":3641,"Ꮮ":3642,"Ꮯ":3643,"Ꮰ":3644,"Ꮱ":3645,"Ꮲ":3646,"Ꮳ":3647,"Ꮴ":3648,"Ꮵ":3649,"Ꮶ":3650,"Ꮷ":3651,"Ꮸ":3652,"Ꮹ":3653,"Ꮺ":3654,"Ꮻ":3655,"Ꮼ":3656,"Ꮽ":3657,"Ꮾ":3658,"Ꮿ":3659,"Ᏸ":3660,"Ᏹ":3661,"Ᏺ":3662,"Ᏻ":3663,"Ᏼ":3664,"Ᏽ":3665,"ᏺ":3666,"᐀":3667,"ᐁ":3668,"ᐂ":3669,"ᐃ":3670,"ᐄ":3671,"ᐅ":3672,"ᐆ":3673,"ᐈ":3674,"ᐉ":3675,"ᐊ":3676,"ᐋ":3677,"ᐌ":3678,"ᐍ":3679,"ᐎ":3680,"ᐏ":3681,"ᐐ":3682,"ᐑ":3683,"ᐓ":3684,"ᐖ":3685,"ᐗ":3686,"ᐘ":3687,"ᐙ":3688,"ᐚ":3689,"ᐛ":3690,"ᐜ":3691,"ᐝ":3692,"ᐞ":3693,"ᐟ":3694,"ᐠ":3695,"ᐡ":3696,"ᐢ":3697,"ᐣ":3698,"ᐤ":3699,"ᐥ":3700,"ᐦ":3701,"ᐧ":3702,"ᐨ":3703,"ᐩ":3704,"ᐪ":3705,"ᐫ":3706,"ᐬ":3707,"ᐭ":3708,"ᐮ":3709,"ᐯ":3710,"ᐰ":3711,"ᐱ":3712,"ᐲ":3713,"ᐳ":3714,"ᐴ":3715,"ᐸ":3716,"ᐹ":3717,"ᐺ":3718,"ᐻ":3719,"ᐽ":3720,"ᐿ":3721,"ᑄ":3722,"ᑉ":3723,"ᑊ":3724,"ᑋ":3725,"ᑌ":3726,"ᑍ":3727,"ᑎ":3728,"ᑏ":3729,"ᑐ":3730,"ᑑ":3731,"ᑕ":3732,"ᑖ":3733,"ᑗ":3734,"ᑘ":3735,"ᑥ":3736,"ᑦ":3737,"ᑧ":3738,"ᑨ":3739,"ᑩ":3740,"ᑪ":3741,"ᑫ":3742,"ᑬ":3743,"ᑭ":3744,"ᑮ":3745,"ᑯ":3746,"ᑰ":3747,"ᑲ":3748,"ᑳ":3749,"ᑴ":3750,"ᑾ":3751,"ᑿ":3752,"ᒁ":3753,"ᒂ":3754,"ᒃ":3755,"ᒄ":3756,"ᒅ":3757,"ᒆ":3758,"ᒇ":3759,"ᒈ":3760,"ᒉ":3761,"ᒊ":3762,"ᒋ":3763,"ᒌ":3764,"ᒍ":3765,"ᒐ":3766,"ᒑ":3767,"ᒠ":3768,"ᒡ":3769,"ᒢ":3770,"ᒣ":3771,"ᒤ":3772,"ᒥ":3773,"ᒦ":3774,"ᒧ":3775,"ᒨ":3776,"ᒪ":3777,"ᒫ":3778,"ᒶ":3779,"ᒷ":3780,"ᒺ":3781,"ᒻ":3782,"ᒼ":3783,"ᒽ":3784,"ᒾ":3785,"ᓀ":3786,"ᓁ":3787,"ᓂ":3788,"ᓃ":3789,"ᓄ":3790,"ᓅ":3791,"ᓇ":3792,"ᓈ":3793,"ᓏ":3794,"ᓐ":3795,"ᓑ":3796,"ᓒ":3797,"ᓓ":3798,"ᓔ":3799,"ᓕ":3800,"ᓖ":3801,"ᓗ":3802,"ᓘ":3803,"ᓚ":3804,"ᓛ":3805,"ᓪ":3806,"ᓫ":3807,"ᓬ":3808,"ᓭ":3809,"ᓮ":3810,"ᓯ":3811,"ᓰ":3812,"ᓱ":3813,"ᓲ":3814,"ᓴ":3815,"ᓵ":3816,"ᔂ":3817,"ᔄ":3818,"ᔅ":3819,"ᔆ":3820,"ᔇ":3821,"ᔈ":3822,"ᔉ":3823,"ᔊ":3824,"ᔋ":3825,"ᔌ":3826,"ᔍ":3827,"ᔎ":3828,"ᔏ":3829,"ᔐ":3830,"ᔑ":3831,"ᔓ":3832,"ᔕ":3833,"ᔥ":3834,"ᔦ":3835,"ᔧ":3836,"ᔨ":3837,"ᔩ":3838,"ᔪ":3839,"ᔫ":3840,"ᔭ":3841,"ᔮ":3842,"ᔽ":3843,"ᔾ":3844,"ᔿ":3845,"ᕀ":3846,"ᕁ":3847,"ᕂ":3848,"ᕃ":3849,"ᕄ":3850,"ᕅ":3851,"ᕆ":3852,"ᕇ":3853,"ᕈ":3854,"ᕊ":3855,"ᕋ":3856,"ᕌ":3857,"ᕍ":3858,"ᕐ":3859,"ᕑ":3860,"ᕒ":3861,"ᕓ":3862,"ᕔ":3863,"ᕕ":3864,"ᕗ":3865,"ᕘ":3866,"ᕙ":3867,"ᕚ":3868,"ᕛ":3869,"ᕝ":3870,"ᕞ":3871,"ᕠ":3872,"ᕤ":3873,"ᕦ":3874,"ᕪ":3875,"ᕮ":3876,"ᕯ":3877,"ᕲ":3878,"ᕳ":3879,"ᕻ":3880,"ᕼ":3881,"ᕽ":3882,"ᕿ":3883,"ᖀ":3884,"ᖁ":3885,"ᖂ":3886,"ᖃ":3887,"ᖄ":3888,"ᖅ":3889,"ᖊ":3890,"ᖋ":3891,"ᖌ":3892,"ᖍ":3893,"ᖎ":3894,"ᖏ":3895,"ᖐ":3896,"ᖑ":3897,"ᖒ":3898,"ᖓ":3899,"ᖔ":3900,"ᖕ":3901,"ᖖ":3902,"ᖚ":3903,"ᖟ":3904,"ᖠ":3905,"ᖢ":3906,"ᖤ":3907,"ᖦ":3908,"ᖨ":3909,"ᖩ":3910,"ᖪ":3911,"ᖫ":3912,"ᖬ":3913,"ᖭ":3914,"ᖮ":3915,"ᖲ":3916,"ᖳ":3917,"ᖷ":3918,"ᖹ":3919,"ᖻ":3920,"ᖽ":3921,"ᖾ":3922,"ᖿ":3923,"ᗀ":3924,"ᗂ":3925,"ᗄ":3926,"ᗅ":3927,"ᗇ":3928,"ᗈ":3929,"ᗉ":3930,"ᗐ":3931,"ᗒ":3932,"ᗔ":3933,"ᗕ":3934,"ᗗ":3935,"ᗙ":3936,"ᗟ":3937,"ᗡ":3938,"ᗣ":3939,"ᗥ":3940,"ᗩ":3941,"ᗫ":3942,"ᗮ":3943,"ᗯ":3944,"ᗰ":3945,"ᗱ":3946,"ᗴ":3947,"ᗷ":3948,"ᗸ":3949,"ᗺ":3950,"ᘀ":3951,"ᘁ":3952,"ᘇ":3953,"ᘉ":3954,"ᘐ":3955,"ᘔ":3956,"ᘕ":3957,"ᘚ":3958,"ᘛ":3959,"ᘦ":3960,"ᘧ":3961,"ᘨ":3962,"ᘩ":3963,"ᘫ":3964,"ᘬ":3965,"ᘭ":3966,"ᘰ":3967,"ᘳ":3968,"ᘻ":3969,"ᘼ":3970,"ᘾ":3971,"ᙆ":3972,"ᙇ":3973,"ᙈ":3974,"ᙊ":3975,"ᙋ":3976,"ᙌ":3977,"ᙍ":3978,"ᙎ":3979,"ᙏ":3980,"ᙑ":3981,"ᙒ":3982,"ᙓ":3983,"ᙔ":3984,"ᙕ":3985,"ᙚ":3986,"ᙛ":3987,"ᙣ":3988,"ᙨ":3989,"ᙪ":3990,"᙭":3991,"᙮":3992,"ᙯ":3993,"ᙰ":3994,"ᙱ":3995,"ᙲ":3996,"ᙳ":3997,"ᙴ":3998,"ᙵ":3999,"ᙶ":4000,"ᙾ":4001,"ᙿ":4002,"ᚁ":4003,"ᚂ":4004,"ᚃ":4005,"ᚄ":4006,"ᚅ":4007,"ᚆ":4008,"ᚇ":4009,"ᚈ":4010,"ᚉ":4011,"ᚊ":4012,"ᚋ":4013,"ᚌ":4014,"ᚍ":4015,"ᚎ":4016,"ᚏ":4017,"ᚐ":4018,"ᚑ":4019,"ᚒ":4020,"ᚓ":4021,"ᚔ":4022,"ᚕ":4023,"ᚖ":4024,"ᚗ":4025,"ᚘ":4026,"ᚙ":4027,"ᚚ":4028,"᚛":4029,"᚜":4030,"᚞":4031,"ᚠ":4032,"ᚡ":4033,"ᚢ":4034,"ᚣ":4035,"ᚤ":4036,"ᚦ":4037,"ᚨ":4038,"ᚩ":4039,"ᚪ":4040,"ᚫ":4041,"ᚬ":4042,"ᚭ":4043,"ᚯ":4044,"ᚱ":4045,"ᚲ":4046,"ᚳ":4047,"ᚴ":4048,"ᚵ":4049,"ᚷ":4050,"ᚸ":4051,"ᚹ":4052,"ᚺ":4053,"ᚻ":4054,"ᚼ":4055,"ᚽ":4056,"ᚾ":4057,"ᚿ":4058,"ᛁ":4059,"ᛂ":4060,"ᛃ":4061,"ᛄ":4062,"ᛅ":4063,"ᛆ":4064,"ᛇ":4065,"ᛈ":4066,"ᛉ":4067,"ᛊ":4068,"ᛋ":4069,"ᛌ":4070,"ᛏ":4071,"ᛐ":4072,"ᛑ":4073,"ᛒ":4074,"ᛓ":4075,"ᛖ":4076,"ᛗ":4077,"ᛘ":4078,"ᛙ":4079,"ᛚ":4080,"ᛜ":4081,"ᛝ":4082,"ᛞ":4083,"ᛟ":4084,"ᛠ":4085,"ᛡ":4086,"ᛢ":4087,"ᛣ":4088,"ᛤ":4089,"ᛥ":4090,"ᛦ":4091,"ᛧ":4092,"ᛨ":4093,"᛫":4094,"᛬":4095,"᛭":4096,"ᛲ":4097,"ᜀ":4098,"ᜂ":4099,"ᜃ":4100,"ᜄ":4101,"ᜅ":4102,"ᜆ":4103,"ᜇ":4104,"ᜈ":4105,"ᜉ":4106,"ᜊ":4107,"ᜋ":4108,"ᜌ":4109,"ᜎ":4110,"ᜏ":4111,"ᜐ":4112,"ᜑ":4113,"ᜒ":4114,"ᜓ":4115,"᜔":4116,"ᜡ":4117,"ᜢ":4118,"ᜣ":4119,"ᜨ":4120,"ᜫ":4121,"ᜱ":4122,"ᜳ":4123,"᜴":4124,"᜵":4125,"᜶":4126,"ᝃ":4127,"ᝇ":4128,"ᝊ":4129,"ᝑ":4130,"ᝒ":4131,"ᝓ":4132,"ᝣ":4133,"ᝦ":4134,"ᝨ":4135,"ᝪ":4136,"ᝯ":4137,"ក":4138,"ខ":4139,"គ":4140,"ឃ":4141,"ង":4142,"ច":4143,"ឆ":4144,"ជ":4145,"ឈ":4146,"ញ":4147,"ដ":4148,"ឋ":4149,"ឌ":4150,"ឍ":4151,"ណ":4152,"ត":4153,"ថ":4154,"ទ":4155,"ធ":4156,"ន":4157,"ប":4158,"ផ":4159,"ព":4160,"ភ":4161,"ម":4162,"យ":4163,"រ":4164,"ល":4165,"វ":4166,"ឝ":4167,"ឞ":4168,"ស":4169,"ហ":4170,"ឡ":4171,"អ":4172,"ឣ":4173,"ឤ":4174,"ឥ":4175,"ឦ":4176,"ឧ":4177,"ឪ":4178,"ឫ":4179,"ឬ":4180,"ឮ":4181,"ឯ":4182,"ឱ":4183,"ឲ":4184,"ឳ":4185,"឴":4186,"឵":4187,"ា":4188,"ិ":4189,"ី":4190,"ឹ":4191,"ឺ":4192,"ុ":4193,"ូ":4194,"ួ":4195,"ើ":4196,"ឿ":4197,"ៀ":4198,"េ":4199,"ែ":4200,"ៃ":4201,"ោ":4202,"ៅ":4203,"ំ":4204,"ះ":4205,"ៈ":4206,"៉":4207,"៊":4208,"់":4209,"៌":4210,"៍":4211,"៎":4212,"៏":4213,"័":4214,"្":4215,"។":4216,"៕":4217,"៖":4218,"ៗ":4219,"៛":4220,"៝":4221,"០":4222,"១":4223,"២":4224,"៣":4225,"៤":4226,"៥":4227,"៦":4228,"៧":4229,"៨":4230,"៩":4231,"᠂":4232,"᠃":4233,"᠅":4234,"᠊":4235,"᠋":4236,"᠌":4237,"᠍":4238,"ᠠ":4239,"ᠡ":4240,"ᠢ":4241,"ᠣ":4242,"ᠤ":4243,"ᠥ":4244,"ᠦ":4245,"ᠧ":4246,"ᠨ":4247,"ᠩ":4248,"ᠪ":4249,"ᠫ":4250,"ᠬ":4251,"ᠭ":4252,"ᠮ":4253,"ᠯ":4254,"ᠰ":4255,"ᠱ":4256,"ᠲ":4257,"ᠳ":4258,"ᠴ":4259,"ᠵ":4260,"ᠶ":4261,"ᠷ":4262,"ᠸ":4263,"ᠺ":4264,"ᠽ":4265,"ᡄ":4266,"ᡅ":4267,"ᡆ":4268,"ᡉ":4269,"ᡐ":4270,"ᡑ":4271,"ᡕ":4272,"ᡘ":4273,"ᡝ":4274,"ᡠ":4275,"ᡡ":4276,"ᡤ":4277,"ᡥ":4278,"ᡧ":4279,"ᡨ":4280,"ᡩ":4281,"ᡳ":4282,"ᡴ":4283,"ᡵ":4284,"ᡶ":4285,"ᢰ":4286,"ᢱ":4287,"ᢲ":4288,"ᢳ":4289,"ᢴ":4290,"ᢵ":4291,"ᢶ":4292,"ᢷ":4293,"ᢸ":4294,"ᢹ":4295,"ᢺ":4296,"ᢻ":4297,"ᢼ":4298,"ᢽ":4299,"ᢾ":4300,"ᢿ":4301,"ᣀ":4302,"ᣁ":4303,"ᣂ":4304,"ᣃ":4305,"ᣄ":4306,"ᣅ":4307,"ᣔ":4308,"ᣕ":4309,"ᣖ":4310,"ᣗ":4311,"ᣘ":4312,"ᣙ":4313,"ᣚ":4314,"ᣛ":4315,"ᣜ":4316,"ᣝ":4317,"ᣞ":4318,"ᣟ":4319,"ᣳ":4320,"ᣴ":4321,"ᣵ":4322,"ᤀ":4323,"ᤁ":4324,"ᤂ":4325,"ᤃ":4326,"ᤄ":4327,"ᤅ":4328,"ᤆ":4329,"ᤇ":4330,"ᤈ":4331,"ᤊ":4332,"ᤌ":4333,"ᤐ":4334,"ᤑ":4335,"ᤔ":4336,"ᤕ":4337,"ᤖ":4338,"ᤗ":4339,"ᤘ":4340,"ᤙ":4341,"ᤚ":4342,"ᤛ":4343,"ᤠ":4344,"ᤡ":4345,"ᤢ":4346,"ᤣ":4347,"ᤤ":4348,"ᤥ":4349,"ᤦ":4350,"ᤨ":4351,"ᤪ":4352,"ᤰ":4353,"ᤱ":4354,"ᤲ":4355,"ᤴ":4356,"ᤶ":4357,"᥄":4358,"ᥑ":4359,"ᥒ":4360,"ᥓ":4361,"ᥖ":4362,"ᥘ":4363,"ᥛ":4364,"ᥝ":4365,"ᥞ":4366,"ᥟ":4367,"ᥠ":4368,"ᥡ":4369,"ᥢ":4370,"ᥣ":4371,"ᥤ":4372,"ᥥ":4373,"ᥨ":4374,"ᥩ":4375,"ᥫ":4376,"ᥬ":4377,"ᥭ":4378,"ᥰ":4379,"ᥲ":4380,"ᥳ":4381,"ᥴ":4382,"ᦀ":4383,"ᦂ":4384,"ᦃ":4385,"ᦄ":4386,"ᦅ":4387,"ᦆ":4388,"ᦇ":4389,"ᦈ":4390,"ᦉ":4391,"ᦋ":4392,"ᦌ":4393,"ᦑ":4394,"ᦒ":4395,"ᦓ":4396,"ᦗ":4397,"ᦘ":4398,"ᦙ":4399,"ᦟ":4400,"ᦠ":4401,"ᦣ":4402,"ᦰ":4403,"ᦱ":4404,"ᦲ":4405,"ᦴ":4406,"ᦵ":4407,"ᦷ":4408,"ᦸ":4409,"ᦹ":4410,"ᦺ":4411,"ᦻ":4412,"ᧁ":4413,"ᧂ":4414,"ᧃ":4415,"ᧄ":4416,"ᧅ":4417,"ᧆ":4418,"ᧇ":4419,"ᧈ":4420,"ᧉ":4421,"᧑":4422,"᧒":4423,"ᨀ":4424,"ᨁ":4425,"ᨄ":4426,"ᨅ":4427,"ᨆ":4428,"ᨈ":4429,"ᨉ":4430,"ᨊ":4431,"ᨌ":4432,"ᨍ":4433,"ᨑ":4434,"ᨒ":4435,"ᨓ":4436,"ᨔ":4437,"ᨕ":4438,"ᨗ":4439,"ᨘ":4440,"ᨙ":4441,"ᨚ":4442,"ᨛ":4443,"᨞":4444,"ᨡ":4445,"ᨣ":4446,"ᨦ":4447,"ᨩ":4448,"ᨲ":4449,"ᨴ":4450,"ᨶ":4451,"ᨷ":4452,"ᨻ":4453,"ᨾ":4454,"ᨿ":4455,"ᩁ":4456,"ᩃ":4457,"ᩅ":4458,"ᩈ":4459,"ᩉ":4460,"ᩋ":4461,"ᩘ":4462,"᩠":4463,"ᩢ":4464,"ᩣ":4465,"ᩤ":4466,"ᩥ":4467,"ᩨ":4468,"ᩩ":4469,"ᩫ":4470,"ᩬ":4471,"ᩭ":4472,"ᩮ":4473,"ᩱ":4474,"ᩳ":4475,"ᩴ":4476,"᩵":4477,"᪷":4478,"᪻":4479,"᪽":4480,"ᪿ":4481,"ᫀ":4482,"ᬂ":4483,"ᬃ":4484,"ᬄ":4485,"ᬆ":4486,"ᬓ":4487,"ᬕ":4488,"ᬘ":4489,"ᬚ":4490,"ᬢ":4491,"ᬤ":4492,"ᬦ":4493,"ᬧ":4494,"ᬩ":4495,"ᬫ":4496,"ᬭ":4497,"ᬮ":4498,"ᬲ":4499,"ᬳ":4500,"ᬶ":4501,"ᬸ":4502,"ᬾ":4503,"ᭀ":4504,"ᭂ":4505,"᭄":4506,"ᮀ":4507,"ᮁ":4508,"ᮃ":4509,"ᮊ":4510,"ᮌ":4511,"ᮎ":4512,"ᮏ":4513,"ᮑ":4514,"ᮒ":4515,"ᮓ":4516,"ᮔ":4517,"ᮕ":4518,"ᮘ":4519,"ᮙ":4520,"ᮛ":4521,"ᮜ":4522,"ᮝ":4523,"ᮞ":4524,"ᮢ":4525,"ᮤ":4526,"ᮥ":4527,"ᮦ":4528,"ᮧ":4529,"ᮨ":4530,"᮪":4531,"ᰀ":4532,"ᰃ":4533,"ᰄ":4534,"ᰆ":4535,"ᰊ":4536,"ᰏ":4537,"ᰕ":4538,"ᰛ":4539,"ᰜ":4540,"ᰝ":4541,"ᰠ":4542,"ᰤ":4543,"ᰥ":4544,"ᰦ":4545,"ᰧ":4546,"ᰨ":4547,"ᰩ":4548,"ᰪ":4549,"ᰫ":4550,"ᰬ":4551,"ᰭ":4552,"ᰮ":4553,"ᰰ":4554,"ᰱ":4555,"ᰲ":4556,"ᰳ":4557,"ᰵ":4558,"ᰶ":4559,"᰷":4560,"ᱚ":4561,"ᱛ":4562,"ᱜ":4563,"ᱟ":4564,"ᱠ":4565,"ᱡ":4566,"ᱢ":4567,"ᱣ":4568,"ᱤ":4569,"ᱥ":4570,"ᱦ":4571,"ᱨ":4572,"ᱩ":4573,"ᱪ":4574,"ᱫ":4575,"ᱮ":4576,"ᱯ":4577,"ᱰ":4578,"ᱱ":4579,"ᱲ":4580,"ᱴ":4581,"ᱵ":4582,"ᱷ":4583,"ᱹ":4584,"ᱺ":4585,"ᲂ":4586,"ᲈ":4587,"ᴀ":4588,"ᴁ":4589,"ᴂ":4590,"ᴃ":4591,"ᴄ":4592,"ᴅ":4593,"ᴆ":4594,"ᴇ":4595,"ᴈ":4596,"ᴉ":4597,"ᴊ":4598,"ᴋ":4599,"ᴌ":4600,"ᴍ":4601,"ᴎ":4602,"ᴏ":4603,"ᴐ":4604,"ᴑ":4605,"ᴒ":4606,"ᴓ":4607,"ᴔ":4608,"ᴕ":4609,"ᴖ":4610,"ᴗ":4611,"ᴘ":4612,"ᴙ":4613,"ᴚ":4614,"ᴛ":4615,"ᴜ":4616,"ᴝ":4617,"ᴞ":4618,"ᴟ":4619,"ᴠ":4620,"ᴡ":4621,"ᴢ":4622,"ᴣ":4623,"ᴤ":4624,"ᴥ":4625,"ᴦ":4626,"ᴧ":4627,"ᴨ":4628,"ᴩ":4629,"ᴪ":4630,"ᴫ":4631,"ᴬ":4632,"ᴭ":4633,"ᴮ":4634,"ᴯ":4635,"ᴰ":4636,"ᴱ":4637,"ᴲ":4638,"ᴳ":4639,"ᴴ":4640,"ᴵ":4641,"ᴶ":4642,"ᴷ":4643,"ᴸ":4644,"ᴹ":4645,"ᴺ":4646,"ᴻ":4647,"ᴼ":4648,"ᴽ":4649,"ᴾ":4650,"ᴿ":4651,"ᵀ":4652,"ᵁ":4653,"ᵂ":4654,"ᵃ":4655,"ᵄ":4656,"ᵅ":4657,"ᵆ":4658,"ᵇ":4659,"ᵈ":4660,"ᵉ":4661,"ᵊ":4662,"ᵋ":4663,"ᵌ":4664,"ᵍ":4665,"ᵎ":4666,"ᵏ":4667,"ᵐ":4668,"ᵑ":4669,"ᵒ":4670,"ᵓ":4671,"ᵔ":4672,"ᵕ":4673,"ᵖ":4674,"ᵗ":4675,"ᵘ":4676,"ᵙ":4677,"ᵚ":4678,"ᵛ":4679,"ᵜ":4680,"ᵝ":4681,"ᵞ":4682,"ᵟ":4683,"ᵠ":4684,"ᵡ":4685,"ᵢ":4686,"ᵣ":4687,"ᵤ":4688,"ᵥ":4689,"ᵦ":4690,"ᵧ":4691,"ᵨ":4692,"ᵩ":4693,"ᵪ":4694,"ᵫ":4695,"ᵬ":4696,"ᵭ":4697,"ᵮ":4698,"ᵯ":4699,"ᵰ":4700,"ᵱ":4701,"ᵲ":4702,"ᵳ":4703,"ᵴ":4704,"ᵵ":4705,"ᵶ":4706,"ᵷ":4707,"ᵸ":4708,"ᵹ":4709,"ᵺ":4710,"ᵻ":4711,"ᵼ":4712,"ᵽ":4713,"ᵾ":4714,"ᵿ":4715,"ᶀ":4716,"ᶁ":4717,"ᶂ":4718,"ᶃ":4719,"ᶄ":4720,"ᶅ":4721,"ᶆ":4722,"ᶇ":4723,"ᶈ":4724,"ᶉ":4725,"ᶊ":4726,"ᶋ":4727,"ᶌ":4728,"ᶍ":4729,"ᶎ":4730,"ᶏ":4731,"ᶐ":4732,"ᶑ":4733,"ᶒ":4734,"ᶓ":4735,"ᶔ":4736,"ᶕ":4737,"ᶖ":4738,"ᶗ":4739,"ᶘ":4740,"ᶙ":4741,"ᶚ":4742,"ᶛ":4743,"ᶜ":4744,"ᶝ":4745,"ᶞ":4746,"ᶟ":4747,"ᶠ":4748,"ᶡ":4749,"ᶢ":4750,"ᶣ":4751,"ᶤ":4752,"ᶥ":4753,"ᶦ":4754,"ᶧ":4755,"ᶨ":4756,"ᶩ":4757,"ᶪ":4758,"ᶫ":4759,"ᶬ":4760,"ᶭ":4761,"ᶮ":4762,"ᶯ":4763,"ᶰ":4764,"ᶱ":4765,"ᶲ":4766,"ᶳ":4767,"ᶴ":4768,"ᶵ":4769,"ᶶ":4770,"ᶷ":4771,"ᶸ":4772,"ᶹ":4773,"ᶺ":4774,"ᶻ":4775,"ᶼ":4776,"ᶽ":4777,"ᶾ":4778,"ᶿ":4779,"᷄":4780,"᷅":4781,"᷆":4782,"᷇":4783,"᷈":4784,"᷉":4785,"᷊":4786,"᷋":4787,"᷌":4788,"᷍":4789,"᷎":4790,"ᷓ":4791,"ᷔ":4792,"ᷕ":4793,"ᷖ":4794,"ᷗ":4795,"ᷘ":4796,"ᷙ":4797,"ᷚ":4798,"ᷛ":4799,"ᷜ":4800,"ᷝ":4801,"ᷞ":4802,"ᷟ":4803,"ᷠ":4804,"ᷡ":4805,"ᷢ":4806,"ᷣ":4807,"ᷤ":4808,"ᷥ":4809,"ᷦ":4810,"ᷧ":4811,"ᷨ":4812,"ᷩ":4813,"ᷪ":4814,"ᷫ":4815,"ᷬ":4816,"ᷭ":4817,"ᷮ":4818,"ᷯ":4819,"ᷰ":4820,"ᷱ":4821,"ᷲ":4822,"ᷳ":4823,"ᷴ":4824,"Ḁ":4825,"ḁ":4826,"Ḃ":4827,"ḃ":4828,"Ḅ":4829,"ḅ":4830,"Ḇ":4831,"ḇ":4832,"Ḉ":4833,"ḉ":4834,"Ḋ":4835,"ḋ":4836,"Ḍ":4837,"ḍ":4838,"Ḏ":4839,"ḏ":4840,"Ḑ":4841,"ḑ":4842,"Ḓ":4843,"ḓ":4844,"Ḕ":4845,"ḕ":4846,"Ḗ":4847,"ḗ":4848,"Ḙ":4849,"ḙ":4850,"Ḛ":4851,"ḛ":4852,"Ḝ":4853,"ḝ":4854,"Ḟ":4855,"ḟ":4856,"Ḡ":4857,"ḡ":4858,"Ḣ":4859,"ḣ":4860,"Ḥ":4861,"ḥ":4862,"Ḧ":4863,"ḧ":4864,"Ḩ":4865,"ḩ":4866,"Ḫ":4867,"ḫ":4868,"Ḭ":4869,"ḭ":4870,"Ḯ":4871,"ḯ":4872,"Ḱ":4873,"ḱ":4874,"Ḳ":4875,"ḳ":4876,"Ḵ":4877,"ḵ":4878,"Ḷ":4879,"ḷ":4880,"Ḹ":4881,"ḹ":4882,"Ḻ":4883,"ḻ":4884,"Ḽ":4885,"ḽ":4886,"Ḿ":4887,"ḿ":4888,"Ṁ":4889,"ṁ":4890,"Ṃ":4891,"ṃ":4892,"Ṅ":4893,"ṅ":4894,"Ṇ":4895,"ṇ":4896,"Ṉ":4897,"ṉ":4898,"Ṋ":4899,"ṋ":4900,"Ṍ":4901,"ṍ":4902,"Ṏ":4903,"ṏ":4904,"Ṑ":4905,"ṑ":4906,"Ṓ":4907,"ṓ":4908,"Ṕ":4909,"ṕ":4910,"Ṗ":4911,"ṗ":4912,"Ṙ":4913,"ṙ":4914,"Ṛ":4915,"ṛ":4916,"Ṝ":4917,"ṝ":4918,"Ṟ":4919,"ṟ":4920,"Ṡ":4921,"ṡ":4922,"Ṣ":4923,"ṣ":4924,"Ṥ":4925,"ṥ":4926,"Ṧ":4927,"ṧ":4928,"Ṩ":4929,"ṩ":4930,"Ṫ":4931,"ṫ":4932,"Ṭ":4933,"ṭ":4934,"Ṯ":4935,"ṯ":4936,"Ṱ":4937,"ṱ":4938,"Ṳ":4939,"ṳ":4940,"Ṵ":4941,"ṵ":4942,"Ṷ":4943,"ṷ":4944,"Ṹ":4945,"ṹ":4946,"Ṻ":4947,"ṻ":4948,"Ṽ":4949,"ṽ":4950,"Ṿ":4951,"ṿ":4952,"Ẁ":4953,"ẁ":4954,"Ẃ":4955,"ẃ":4956,"Ẅ":4957,"ẅ":4958,"Ẇ":4959,"ẇ":4960,"Ẉ":4961,"ẉ":4962,"Ẋ":4963,"ẋ":4964,"Ẍ":4965,"ẍ":4966,"Ẏ":4967,"ẏ":4968,"Ẑ":4969,"ẑ":4970,"Ẓ":4971,"ẓ":4972,"Ẕ":4973,"ẕ":4974,"ẖ":4975,"ẗ":4976,"ẘ":4977,"ẙ":4978,"ẚ":4979,"ẛ":4980,"ẜ":4981,"ẝ":4982,"ẞ":4983,"ẟ":4984,"Ạ":4985,"ạ":4986,"Ả":4987,"ả":4988,"Ấ":4989,"ấ":4990,"Ầ":4991,"ầ":4992,"Ẩ":4993,"ẩ":4994,"Ẫ":4995,"ẫ":4996,"Ậ":4997,"ậ":4998,"Ắ":4999,"ắ":5000,"Ằ":5001,"ằ":5002,"Ẳ":5003,"ẳ":5004,"Ẵ":5005,"ẵ":5006,"Ặ":5007,"ặ":5008,"Ẹ":5009,"ẹ":5010,"Ẻ":5011,"ẻ":5012,"Ẽ":5013,"ẽ":5014,"Ế":5015,"ế":5016,"Ề":5017,"ề":5018,"Ể":5019,"ể":5020,"Ễ":5021,"ễ":5022,"Ệ":5023,"ệ":5024,"Ỉ":5025,"ỉ":5026,"Ị":5027,"ị":5028,"Ọ":5029,"ọ":5030,"Ỏ":5031,"ỏ":5032,"Ố":5033,"ố":5034,"Ồ":5035,"ồ":5036,"Ổ":5037,"ổ":5038,"Ỗ":5039,"ỗ":5040,"Ộ":5041,"ộ":5042,"Ớ":5043,"ớ":5044,"Ờ":5045,"ờ":5046,"Ở":5047,"ở":5048,"Ỡ":5049,"ỡ":5050,"Ợ":5051,"ợ":5052,"Ụ":5053,"ụ":5054,"Ủ":5055,"ủ":5056,"Ứ":5057,"ứ":5058,"Ừ":5059,"ừ":5060,"Ử":5061,"ử":5062,"Ữ":5063,"ữ":5064,"Ự":5065,"ự":5066,"Ỳ":5067,"ỳ":5068,"Ỵ":5069,"ỵ":5070,"Ỷ":5071,"ỷ":5072,"Ỹ":5073,"ỹ":5074,"Ỻ":5075,"ỻ":5076,"Ỽ":5077,"ỽ":5078,"Ỿ":5079,"ỿ":5080,"ἀ":5081,"ἁ":5082,"ἂ":5083,"ἃ":5084,"ἄ":5085,"ἅ":5086,"ἆ":5087,"ἇ":5088,"Ἀ":5089,"Ἁ":5090,"Ἂ":5091,"Ἃ":5092,"Ἄ":5093,"Ἅ":5094,"Ἆ":5095,"Ἇ":5096,"ἐ":5097,"ἑ":5098,"ἒ":5099,"ἓ":5100,"ἔ":5101,"ἕ":5102,"Ἐ":5103,"Ἑ":5104,"Ἒ":5105,"Ἓ":5106,"Ἔ":5107,"Ἕ":5108,"ἠ":5109,"ἡ":5110,"ἢ":5111,"ἣ":5112,"ἤ":5113,"ἥ":5114,"ἦ":5115,"ἧ":5116,"Ἠ":5117,"Ἡ":5118,"Ἢ":5119,"Ἣ":5120,"Ἤ":5121,"Ἥ":5122,"Ἦ":5123,"Ἧ":5124,"ἰ":5125,"ἱ":5126,"ἲ":5127,"ἳ":5128,"ἴ":5129,"ἵ":5130,"ἶ":5131,"ἷ":5132,"Ἰ":5133,"Ἱ":5134,"Ἲ":5135,"Ἳ":5136,"Ἴ":5137,"Ἵ":5138,"Ἶ":5139,"Ἷ":5140,"ὀ":5141,"ὁ":5142,"ὂ":5143,"ὃ":5144,"ὄ":5145,"ὅ":5146,"Ὀ":5147,"Ὁ":5148,"Ὂ":5149,"Ὃ":5150,"Ὄ":5151,"Ὅ":5152,"ὐ":5153,"ὑ":5154,"ὒ":5155,"ὓ":5156,"ὔ":5157,"ὕ":5158,"ὖ":5159,"ὗ":5160,"Ὑ":5161,"Ὓ":5162,"Ὕ":5163,"Ὗ":5164,"ὠ":5165,"ὡ":5166,"ὢ":5167,"ὣ":5168,"ὤ":5169,"ὥ":5170,"ὦ":5171,"ὧ":5172,"Ὠ":5173,"Ὡ":5174,"Ὢ":5175,"Ὣ":5176,"Ὤ":5177,"Ὥ":5178,"Ὦ":5179,"Ὧ":5180,"ὰ":5181,"ὲ":5182,"ὴ":5183,"ὶ":5184,"ί":5185,"ὸ":5186,"ὺ":5187,"ὼ":5188,"ᾀ":5189,"ᾁ":5190,"ᾂ":5191,"ᾃ":5192,"ᾄ":5193,"ᾅ":5194,"ᾆ":5195,"ᾇ":5196,"ᾈ":5197,"ᾉ":5198,"ᾌ":5199,"ᾍ":5200,"ᾎ":5201,"ᾏ":5202,"ᾐ":5203,"ᾑ":5204,"ᾒ":5205,"ᾓ":5206,"ᾔ":5207,"ᾕ":5208,"ᾖ":5209,"ᾗ":5210,"ᾙ":5211,"ᾚ":5212,"ᾜ":5213,"ᾞ":5214,"ᾟ":5215,"ᾠ":5216,"ᾡ":5217,"ᾢ":5218,"ᾣ":5219,"ᾤ":5220,"ᾥ":5221,"ᾦ":5222,"ᾧ":5223,"ᾨ":5224,"ᾩ":5225,"ᾯ":5226,"ᾰ":5227,"ᾱ":5228,"ᾲ":5229,"ᾳ":5230,"ᾴ":5231,"ᾶ":5232,"ᾷ":5233,"Ᾰ":5234,"Ᾱ":5235,"Ὰ":5236,"ᾼ":5237,"᾽":5238,"᾿":5239,"῀":5240,"ῂ":5241,"ῃ":5242,"ῄ":5243,"ῆ":5244,"ῇ":5245,"Ὲ":5246,"Ὴ":5247,"ῌ":5248,"῍":5249,"῎":5250,"ῐ":5251,"ῑ":5252,"ῒ":5253,"ῖ":5254,"ῗ":5255,"Ῑ":5256,"Ὶ":5257,"῞":5258,"ῠ":5259,"ῡ":5260,"ῢ":5261,"ῤ":5262,"ῥ":5263,"ῦ":5264,"ῧ":5265,"Ὺ":5266,"Ῥ":5267,"ῲ":5268,"ῳ":5269,"ῴ":5270,"ῶ":5271,"ῷ":5272,"Ὸ":5273,"ῼ":5274,"῾":5275,"‐":5276,"‑":5277,"‒":5278,"–":5279,"—":5280,"―":5281,"‖":5282,"‗":5283,"‘":5284,"’":5285,"‚":5286,"‛":5287,"“":5288,"”":5289,"„":5290,"‟":5291,"†":5292,"‡":5293,"•":5294,"‣":5295,"․":5296,"‥":5297,"…":5298,"‧":5299,"‰":5300,"‱":5301,"′":5302,"″":5303,"‴":5304,"‵":5305,"‶":5306,"‷":5307,"‸":5308,"‹":5309,"›":5310,"※":5311,"‼":5312,"‽":5313,"‾":5314,"‿":5315,"⁀":5316,"⁁":5317,"⁂":5318,"⁃":5319,"⁄":5320,"⁅":5321,"⁆":5322,"⁇":5323,"⁈":5324,"⁉":5325,"⁊":5326,"⁋":5327,"⁎":5328,"⁑":5329,"⁒":5330,"⁓":5331,"⁔":5332,"⁕":5333,"⁗":5334,"⁘":5335,"⁙":5336,"⁚":5337,"⁛":5338,"⁜":5339,"⁝":5340,"⁞":5341,"⁰":5342,"ⁱ":5343,"⁴":5344,"⁵":5345,"⁶":5346,"⁷":5347,"⁸":5348,"⁹":5349,"⁺":5350,"⁻":5351,"⁼":5352,"⁽":5353,"⁾":5354,"ⁿ":5355,"₀":5356,"₁":5357,"₂":5358,"₃":5359,"₄":5360,"₅":5361,"₆":5362,"₇":5363,"₈":5364,"₉":5365,"₊":5366,"₋":5367,"₌":5368,"₍":5369,"₎":5370,"ₐ":5371,"ₑ":5372,"ₒ":5373,"ₓ":5374,"ₔ":5375,"ₕ":5376,"ₖ":5377,"ₗ":5378,"ₘ":5379,"ₙ":5380,"ₚ":5381,"ₛ":5382,"ₜ":5383,"₠":5384,"₡":5385,"₢":5386,"₣":5387,"₤":5388,"₥":5389,"₦":5390,"₧":5391,"₨":5392,"₩":5393,"₪":5394,"₫":5395,"€":5396,"₭":5397,"₮":5398,"₯":5399,"₰":5400,"₱":5401,"₲":5402,"₳":5403,"₴":5404,"₵":5405,"₶":5406,"₷":5407,"₸":5408,"₹":5409,"₺":5410,"₻":5411,"₼":5412,"₽":5413,"₾":5414,"₿":5415,"⃒":5416,"⃓":5417,"⃗":5418,"⃛":5419,"⃝":5420,"⃞":5421,"⃟":5422,"⃠":5423,"⃣":5424,"⃤":5425,"⃦":5426,"⃰":5427,"℀":5428,"℁":5429,"ℂ":5430,"℃":5431,"℄":5432,"℅":5433,"℆":5434,"ℇ":5435,"℈":5436,"℉":5437,"ℊ":5438,"ℋ":5439,"ℌ":5440,"ℍ":5441,"ℎ":5442,"ℏ":5443,"ℑ":5444,"ℒ":5445,"ℓ":5446,"℔":5447,"ℕ":5448,"№":5449,"℗":5450,"℘":5451,"ℙ":5452,"ℚ":5453,"ℛ":5454,"ℜ":5455,"ℝ":5456,"℞":5457,"℟":5458,"℠":5459,"℡":5460,"™":5461,"℣":5462,"ℤ":5463,"℥":5464,"℧":5465,"ℨ":5466,"℩":5467,"Å":5468,"ℬ":5469,"ℭ":5470,"℮":5471,"ℯ":5472,"ℰ":5473,"ℱ":5474,"Ⅎ":5475,"ℳ":5476,"ℵ":5477,"ℶ":5478,"ℷ":5479,"ℸ":5480,"ℹ":5481,"℺":5482,"℻":5483,"⅁":5484,"⅂":5485,"⅃":5486,"⅄":5487,"ⅅ":5488,"ⅈ":5489,"⅊":5490,"⅋":5491,"⅍":5492,"ⅎ":5493,"⅏":5494,"⅐":5495,"⅑":5496,"⅒":5497,"⅓":5498,"⅔":5499,"⅕":5500,"⅖":5501,"⅗":5502,"⅘":5503,"⅙":5504,"⅚":5505,"⅛":5506,"⅜":5507,"⅝":5508,"⅞":5509,"⅟":5510,"Ⅰ":5511,"Ⅱ":5512,"Ⅲ":5513,"Ⅳ":5514,"Ⅴ":5515,"Ⅵ":5516,"Ⅶ":5517,"Ⅷ":5518,"Ⅸ":5519,"Ⅹ":5520,"Ⅺ":5521,"Ⅻ":5522,"Ⅼ":5523,"Ⅽ":5524,"Ⅾ":5525,"Ⅿ":5526,"ⅰ":5527,"ⅱ":5528,"ⅲ":5529,"ⅳ":5530,"ⅴ":5531,"ⅹ":5532,"ⅼ":5533,"ⅽ":5534,"ⅾ":5535,"ⅿ":5536,"ↀ":5537,"ↁ":5538,"ↂ":5539,"Ↄ":5540,"ↄ":5541,"ↅ":5542,"ↆ":5543,"ↇ":5544,"ↈ":5545,"↉":5546,"↊":5547,"↋":5548,"←":5549,"↑":5550,"→":5551,"↓":5552,"↔":5553,"↕":5554,"↖":5555,"↗":5556,