{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 5,
      "special": true,
      "content": "[DCLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[DCLS]": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¥": 103,
      "§": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "®": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "·": 115,
      "¹": 116,
      "º": 117,
      "»": 118,
      "¼": 119,
      "½": 120,
      "¾": 121,
      "¿": 122,
      "À": 123,
      "Á": 124,
      "Â": 125,
      "Ä": 126,
      "Å": 127,
      "Æ": 128,
      "Ç": 129,
      "È": 130,
      "É": 131,
      "Ê": 132,
      "Í": 133,
      "Î": 134,
      "Ñ": 135,
      "Ó": 136,
      "Ô": 137,
      "Ö": 138,
      "×": 139,
      "Ø": 140,
      "Ú": 141,
      "Ü": 142,
      "Þ": 143,
      "ß": 144,
      "à": 145,
      "á": 146,
      "â": 147,
      "ã": 148,
      "ä": 149,
      "å": 150,
      "æ": 151,
      "ç": 152,
      "è": 153,
      "é": 154,
      "ê": 155,
      "ë": 156,
      "ì": 157,
      "í": 158,
      "î": 159,
      "ï": 160,
      "ð": 161,
      "ñ": 162,
      "ò": 163,
      "ó": 164,
      "ô": 165,
      "õ": 166,
      "ö": 167,
      "÷": 168,
      "ø": 169,
      "ù": 170,
      "ú": 171,
      "û": 172,
      "ü": 173,
      "ý": 174,
      "þ": 175,
      "ÿ": 176,
      "Ā": 177,
      "ā": 178,
      "ă": 179,
      "ą": 180,
      "Ć": 181,
      "ć": 182,
      "Č": 183,
      "č": 184,
      "ď": 185,
      "Đ": 186,
      "đ": 187,
      "ē": 188,
      "ĕ": 189,
      "ė": 190,
      "ę": 191,
      "ě": 192,
      "ğ": 193,
      "ġ": 194,
      "Ħ": 195,
      "ħ": 196,
      "ĩ": 197,
      "Ī": 198,
      "ī": 199,
      "ĭ": 200,
      "İ": 201,
      "ı": 202,
      "ļ": 203,
      "Ľ": 204,
      "ľ": 205,
      "Ł": 206,
      "ł": 207,
      "ń": 208,
      "ņ": 209,
      "ň": 210,
      "ŋ": 211,
      "Ō": 212,
      "ō": 213,
      "ŏ": 214,
      "ő": 215,
      "Œ": 216,
      "œ": 217,
      "Ř": 218,
      "ř": 219,
      "Ś": 220,
      "ś": 221,
      "Ş": 222,
      "ş": 223,
      "Š": 224,
      "š": 225,
      "ţ": 226,
      "ť": 227,
      "ũ": 228,
      "ū": 229,
      "ŭ": 230,
      "ů": 231,
      "ű": 232,
      "ų": 233,
      "ŵ": 234,
      "ź": 235,
      "Ż": 236,
      "ż": 237,
      "Ž": 238,
      "ž": 239,
      "ſ": 240,
      "Ə": 241,
      "ƒ": 242,
      "ơ": 243,
      "ư": 244,
      "ǎ": 245,
      "ǐ": 246,
      "ǒ": 247,
      "ǔ": 248,
      "ǧ": 249,
      "ǫ": 250,
      "Ș": 251,
      "ș": 252,
      "Ț": 253,
      "ț": 254,
      "ɔ": 255,
      "ɕ": 256,
      "ə": 257,
      "ɛ": 258,
      "ɡ": 259,
      "ɨ": 260,
      "ɪ": 261,
      "ɲ": 262,
      "ʂ": 263,
      "ʃ": 264,
      "ʔ": 265,
      "ʰ": 266,
      "ʷ": 267,
      "ʻ": 268,
      "ʼ": 269,
      "ʾ": 270,
      "ʿ": 271,
      "ˈ": 272,
      "ː": 273,
      "́": 274,
      "̃": 275,
      "̣": 276,
      "͡": 277,
      "Α": 278,
      "Β": 279,
      "Γ": 280,
      "Δ": 281,
      "Ε": 282,
      "Η": 283,
      "Θ": 284,
      "Ι": 285,
      "Κ": 286,
      "Λ": 287,
      "Μ": 288,
      "Ν": 289,
      "Ο": 290,
      "Π": 291,
      "Ρ": 292,
      "Σ": 293,
      "Τ": 294,
      "Υ": 295,
      "Φ": 296,
      "Χ": 297,
      "Ω": 298,
      "ά": 299,
      "έ": 300,
      "ή": 301,
      "ί": 302,
      "α": 303,
      "β": 304,
      "γ": 305,
      "δ": 306,
      "ε": 307,
      "ζ": 308,
      "η": 309,
      "θ": 310,
      "ι": 311,
      "κ": 312,
      "λ": 313,
      "μ": 314,
      "ν": 315,
      "ξ": 316,
      "ο": 317,
      "π": 318,
      "ρ": 319,
      "ς": 320,
      "σ": 321,
      "τ": 322,
      "υ": 323,
      "φ": 324,
      "χ": 325,
      "ψ": 326,
      "ω": 327,
      "ό": 328,
      "ύ": 329,
      "ώ": 330,
      "І": 331,
      "А": 332,
      "Б": 333,
      "В": 334,
      "Г": 335,
      "Д": 336,
      "Е": 337,
      "Ж": 338,
      "З": 339,
      "И": 340,
      "К": 341,
      "Л": 342,
      "М": 343,
      "Н": 344,
      "О": 345,
      "П": 346,
      "Р": 347,
      "С": 348,
      "Т": 349,
      "У": 350,
      "Ф": 351,
      "Х": 352,
      "Ц": 353,
      "Ч": 354,
      "Ш": 355,
      "Э": 356,
      "Ю": 357,
      "Я": 358,
      "а": 359,
      "б": 360,
      "в": 361,
      "г": 362,
      "д": 363,
      "е": 364,
      "ж": 365,
      "з": 366,
      "и": 367,
      "й": 368,
      "к": 369,
      "л": 370,
      "м": 371,
      "н": 372,
      "о": 373,
      "п": 374,
      "р": 375,
      "с": 376,
      "т": 377,
      "у": 378,
      "ф": 379,
      "х": 380,
      "ц": 381,
      "ч": 382,
      "ш": 383,
      "щ": 384,
      "ъ": 385,
      "ы": 386,
      "ь": 387,
      "э": 388,
      "ю": 389,
      "я": 390,
      "ё": 391,
      "і": 392,
      "ї": 393,
      "ј": 394,
      "ћ": 395,
      "ա": 396,
      "ե": 397,
      "ի": 398,
      "կ": 399,
      "մ": 400,
      "յ": 401,
      "ն": 402,
      "ո": 403,
      "ս": 404,
      "տ": 405,
      "ր": 406,
      "ւ": 407,
      "ְ": 408,
      "ִ": 409,
      "ַ": 410,
      "ָ": 411,
      "ּ": 412,
      "א": 413,
      "ב": 414,
      "ג": 415,
      "ד": 416,
      "ה": 417,
      "ו": 418,
      "ז": 419,
      "ח": 420,
      "ט": 421,
      "י": 422,
      "כ": 423,
      "ל": 424,
      "ם": 425,
      "מ": 426,
      "ן": 427,
      "נ": 428,
      "ס": 429,
      "ע": 430,
      "פ": 431,
      "צ": 432,
      "ק": 433,
      "ר": 434,
      "ש": 435,
      "ת": 436,
      "،": 437,
      "آ": 438,
      "أ": 439,
      "ا": 440,
      "ب": 441,
      "ة": 442,
      "ت": 443,
      "ج": 444,
      "ح": 445,
      "خ": 446,
      "د": 447,
      "ر": 448,
      "ز": 449,
      "س": 450,
      "ش": 451,
      "ص": 452,
      "ض": 453,
      "ط": 454,
      "ع": 455,
      "غ": 456,
      "ف": 457,
      "ق": 458,
      "ك": 459,
      "ل": 460,
      "م": 461,
      "ن": 462,
      "ه": 463,
      "و": 464,
      "ى": 465,
      "ي": 466,
      "َ": 467,
      "ُ": 468,
      "ِ": 469,
      "پ": 470,
      "ک": 471,
      "گ": 472,
      "ی": 473,
      "ं": 474,
      "अ": 475,
      "क": 476,
      "ग": 477,
      "च": 478,
      "ज": 479,
      "ट": 480,
      "ड": 481,
      "ण": 482,
      "त": 483,
      "द": 484,
      "ध": 485,
      "न": 486,
      "प": 487,
      "ब": 488,
      "भ": 489,
      "म": 490,
      "य": 491,
      "र": 492,
      "ल": 493,
      "व": 494,
      "श": 495,
      "ष": 496,
      "स": 497,
      "ह": 498,
      "ा": 499,
      "ि": 500,
      "ी": 501,
      "ु": 502,
      "ू": 503,
      "े": 504,
      "ो": 505,
      "्": 506,
      "ক": 507,
      "ত": 508,
      "ন": 509,
      "ব": 510,
      "ম": 511,
      "য": 512,
      "র": 513,
      "ল": 514,
      "স": 515,
      "া": 516,
      "ি": 517,
      "ু": 518,
      "ে": 519,
      "্": 520,
      "க": 521,
      "ச": 522,
      "ட": 523,
      "த": 524,
      "ன": 525,
      "ப": 526,
      "ம": 527,
      "ய": 528,
      "ர": 529,
      "ல": 530,
      "வ": 531,
      "ா": 532,
      "ி": 533,
      "ு": 534,
      "ை": 535,
      "்": 536,
      "ರ": 537,
      "್": 538,
      "ക": 539,
      "ന": 540,
      "ാ": 541,
      "ി": 542,
      "്": 543,
      "න": 544,
      "ර": 545,
      "්": 546,
      "ා": 547,
      "ි": 548,
      "ก": 549,
      "ค": 550,
      "ง": 551,
      "จ": 552,
      "ช": 553,
      "ด": 554,
      "ต": 555,
      "ท": 556,
      "น": 557,
      "บ": 558,
      "ป": 559,
      "พ": 560,
      "ม": 561,
      "ย": 562,
      "ร": 563,
      "ล": 564,
      "ว": 565,
      "ส": 566,
      "ห": 567,
      "อ": 568,
      "ะ": 569,
      "ั": 570,
      "า": 571,
      "ิ": 572,
      "ี": 573,
      "ุ": 574,
      "เ": 575,
      "แ": 576,
      "่": 577,
      "้": 578,
      "์": 579,
      "་": 580,
      "်": 581,
      "ა": 582,
      "ბ": 583,
      "ე": 584,
      "ვ": 585,
      "თ": 586,
      "ი": 587,
      "ლ": 588,
      "მ": 589,
      "ნ": 590,
      "ო": 591,
      "რ": 592,
      "ს": 593,
      "უ": 594,
      "្": 595,
      "ḍ": 596,
      "Ḥ": 597,
      "ḥ": 598,
      "Ḩ": 599,
      "ḩ": 600,
      "Ḫ": 601,
      "ḫ": 602,
      "ḳ": 603,
      "ṃ": 604,
      "ṅ": 605,
      "ṇ": 606,
      "ṛ": 607,
      "Ṣ": 608,
      "ṣ": 609,
      "Ṭ": 610,
      "ṭ": 611,
      "ṯ": 612,
      "ẓ": 613,
      "ạ": 614,
      "ả": 615,
      "ấ": 616,
      "ầ": 617,
      "ậ": 618,
      "ắ": 619,
      "ế": 620,
      "ề": 621,
      "ễ": 622,
      "ệ": 623,
      "ị": 624,
      "ọ": 625,
      "ố": 626,
      "ồ": 627,
      "ộ": 628,
      "ớ": 629,
      "ờ": 630,
      "ợ": 631,
      "ụ": 632,
      "ủ": 633,
      "ứ": 634,
      "ữ": 635,
      "ỳ": 636,
      "ỹ": 637,
      "ἀ": 638,
      "Ἀ": 639,
      "ἐ": 640,
      "ὶ": 641,
      "ὸ": 642,
      "ῖ": 643,
      "ῦ": 644,
      "ῶ": 645,
      "‐": 646,
      "‑": 647,
      "‒": 648,
      "–": 649,
      "—": 650,
      "―": 651,
      "‘": 652,
      "’": 653,
      "‚": 654,
      "“": 655,
      "”": 656,
      "„": 657,
      "†": 658,
      "‡": 659,
      "•": 660,
      "…": 661,
      "‰": 662,
      "′": 663,
      "″": 664,
      "‹": 665,
      "›": 666,
      "€": 667,
      "₹": 668,
      "ℓ": 669,
      "№": 670,
      "ℝ": 671,
      "™": 672,
      "⅓": 673,
      "←": 674,
      "↑": 675,
      "→": 676,
      "↔": 677,
      "⇒": 678,
      "∈": 679,
      "−": 680,
      "∞": 681,
      "∪": 682,
      "≈": 683,
      "≠": 684,
      "≡": 685,
      "≤": 686,
      "≥": 687,
      "⋅": 688,
      "─": 689,
      "━": 690,
      "│": 691,
      "└": 692,
      "├": 693,
      "●": 694,
      "★": 695,
      "☆": 696,
      "♀": 697,
      "♂": 698,
      "♙": 699,
      "♭": 700,
      "⚭": 701,
      "⟨": 702,
      "⟩": 703,
      "、": 704,
      "。": 705,
      "《": 706,
      "》": 707,
      "「": 708,
      "」": 709,
      "『": 710,
      "』": 711,
      "あ": 712,
      "い": 713,
      "う": 714,
      "お": 715,
      "か": 716,
      "が": 717,
      "き": 718,
      "く": 719,
      "け": 720,
      "こ": 721,
      "さ": 722,
      "し": 723,
      "す": 724,
      "た": 725,
      "ち": 726,
      "っ": 727,
      "つ": 728,
      "て": 729,
      "と": 730,
      "な": 731,
      "に": 732,
      "の": 733,
      "は": 734,
      "ま": 735,
      "み": 736,
      "も": 737,
      "よ": 738,
      "ら": 739,
      "り": 740,
      "る": 741,
      "れ": 742,
      "を": 743,
      "ん": 744,
      "ア": 745,
      "ィ": 746,
      "イ": 747,
      "ウ": 748,
      "エ": 749,
      "オ": 750,
      "カ": 751,
      "ガ": 752,
      "キ": 753,
      "ク": 754,
      "グ": 755,
      "コ": 756,
      "サ": 757,
      "シ": 758,
      "ジ": 759,
      "ス": 760,
      "ズ": 761,
      "タ": 762,
      "ダ": 763,
      "チ": 764,
      "ッ": 765,
      "テ": 766,
      "デ": 767,
      "ト": 768,
      "ド": 769,
      "ナ": 770,
      "ニ": 771,
      "ノ": 772,
      "ハ": 773,
      "バ": 774,
      "パ": 775,
      "ビ": 776,
      "フ": 777,
      "ブ": 778,
      "プ": 779,
      "マ": 780,
      "ミ": 781,
      "ム": 782,
      "メ": 783,
      "モ": 784,
      "ャ": 785,
      "ラ": 786,
      "リ": 787,
      "ル": 788,
      "レ": 789,
      "ロ": 790,
      "ン": 791,
      "・": 792,
      "ー": 793,
      "一": 794,
      "三": 795,
      "上": 796,
      "下": 797,
      "不": 798,
      "世": 799,
      "东": 800,
      "中": 801,
      "主": 802,
      "之": 803,
      "乡": 804,
      "事": 805,
      "二": 806,
      "五": 807,
      "京": 808,
      "人": 809,
      "仁": 810,
      "代": 811,
      "会": 812,
      "你": 813,
      "信": 814,
      "元": 815,
      "光": 816,
      "全": 817,
      "八": 818,
      "公": 819,
      "出": 820,
      "劉": 821,
      "化": 822,
      "北": 823,
      "区": 824,
      "十": 825,
      "华": 826,
      "南": 827,
      "原": 828,
      "县": 829,
      "口": 830,
      "古": 831,
      "台": 832,
      "史": 833,
      "司": 834,
      "合": 835,
      "吉": 836,
      "同": 837,
      "名": 838,
      "周": 839,
      "和": 840,
      "四": 841,
      "国": 842,
      "國": 843,
      "土": 844,
      "地": 845,
      "城": 846,
      "堂": 847,
      "士": 848,
      "夏": 849,
      "大": 850,
      "天": 851,
      "太": 852,
      "女": 853,
      "子": 854,
      "学": 855,
      "學": 856,
      "安": 857,
      "宗": 858,
      "家": 859,
      "宿": 860,
      "寺": 861,
      "小": 862,
      "山": 863,
      "島": 864,
      "川": 865,
      "州": 866,
      "市": 867,
      "平": 868,
      "年": 869,
      "張": 870,
      "德": 871,
      "心": 872,
      "志": 873,
      "情": 874,
      "愛": 875,
      "成": 876,
      "我": 877,
      "手": 878,
      "教": 879,
      "文": 880,
      "新": 881,
      "方": 882,
      "族": 883,
      "日": 884,
      "明": 885,
      "星": 886,
      "春": 887,
      "曲": 888,
      "書": 889,
      "會": 890,
      "月": 891,
      "有": 892,
      "木": 893,
      "本": 894,
      "李": 895,
      "村": 896,
      "東": 897,
      "松": 898,
      "林": 899,
      "校": 900,
      "歌": 901,
      "正": 902,
      "武": 903,
      "氏": 904,
      "民": 905,
      "水": 906,
      "永": 907,
      "江": 908,
      "河": 909,
      "法": 910,
      "流": 911,
      "海": 912,
      "清": 913,
      "港": 914,
      "湖": 915,
      "版": 916,
      "物": 917,
      "玉": 918,
      "王": 919,
      "理": 920,
      "生": 921,
      "田": 922,
      "白": 923,
      "的": 924,
      "皇": 925,
      "真": 926,
      "石": 927,
      "研": 928,
      "社": 929,
      "神": 930,
      "福": 931,
      "科": 932,
      "究": 933,
      "空": 934,
      "立": 935,
      "第": 936,
      "美": 937,
      "義": 938,
      "自": 939,
      "花": 940,
      "英": 941,
      "華": 942,
      "藤": 943,
      "行": 944,
      "街": 945,
      "西": 946,
      "記": 947,
      "語": 948,
      "语": 949,
      "路": 950,
      "軍": 951,
      "通": 952,
      "道": 953,
      "郎": 954,
      "郡": 955,
      "部": 956,
      "都": 957,
      "里": 958,
      "野": 959,
      "金": 960,
      "镇": 961,
      "長": 962,
      "門": 963,
      "阳": 964,
      "阿": 965,
      "院": 966,
      "陳": 967,
      "陽": 968,
      "集": 969,
      "青": 970,
      "音": 971,
      "風": 972,
      "香": 973,
      "馬": 974,
      "马": 975,
      "高": 976,
      "黄": 977,
      "龍": 978,
      "龙": 979,
      "가": 980,
      "고": 981,
      "국": 982,
      "기": 983,
      "나": 984,
      "다": 985,
      "대": 986,
      "도": 987,
      "동": 988,
      "리": 989,
      "사": 990,
      "스": 991,
      "시": 992,
      "아": 993,
      "의": 994,
      "이": 995,
      "인": 996,
      "자": 997,
      "정": 998,
      "지": 999,
      "한": 1000,
      "（": 1001,
      "）": 1002,
      "，": 1003,
      "：": 1004,
      "～": 1005,
      "##5": 1006,
      "##6": 1007,
      "##9": 1008,
      "##1": 1009,
      "##a": 1010,
      "##l": 1011,
      "##i": 1012,
      "##o": 1013,
      "##n": 1014,
      "##c": 1015,
      "##e": 1016,
      "##H": 1017,
      "##F": 1018,
      "##0": 1019,
      "##E": 1020,
      "##t": 1021,
      "##w": 1022,
      "##k": 1023,
      "##u": 1024,
      "##g": 1025,
      "##r": 1026,
      "##s": 1027,
      "##h": 1028,
      "##f": 1029,
      "##ä": 1030,
      "##m": 1031,
      "##ú": 1032,
      "##ð": 1033,
      "##2": 1034,
      "##S": 1035,
      "##b": 1036,
      "##ö": 1037,
      "##v": 1038,
      "##z": 1039,
      "##d": 1040,
      "##T": 1041,
      "##y": 1042,
      "##p": 1043,
      "##ü": 1044,
      "##é": 1045,
      "##M": 1046,
      "##8": 1047,
      "##3": 1048,
      "##7": 1049,
      "##4": 1050,
      "##ß": 1051,
      "##V": 1052,
      "##I": 1053,
      "##ż": 1054,
      "##ó": 1055,
      "##B": 1056,
      "##Z": 1057,
      "##j": 1058,
      "##N": 1059,
      "##A": 1060,
      "##ā": 1061,
      "##R": 1062,
      "##O": 1063,
      "##½": 1064,
      "##ą": 1065,
      "##្": 1066,
      "##α": 1067,
      "##ῦ": 1068,
      "##τ": 1069,
      "##ά": 1070,
      "##ế": 1071,
      "##ो": 1072,
      "##ट": 1073,
      "##²": 1074,
      "##è": 1075,
      "##x": 1076,
      "##q": 1077,
      "##ș": 1078,
      "##ñ": 1079,
      "##X": 1080,
      "##K": 1081,
      "##C": 1082,
      "##Y": 1083,
      "##G": 1084,
      "##U": 1085,
      "##P": 1086,
      "##W": 1087,
      "##L": 1088,
      "##ρ": 1089,
      "##ι": 1090,
      "##σ": 1091,
      "##ο": 1092,
      "##å": 1093,
      "##κ": 1094,
      "##β": 1095,
      "##ν": 1096,
      "##ɛ": 1097,
      "##정": 1098,
      "##동": 1099,
      "##á": 1100,
      "##×": 1101,
      "##ī": 1102,
      "##D": 1103,
      "##ի": 1104,
      "##ւ": 1105,
      "##ă": 1106,
      "##í": 1107,
      "##ï": 1108,
      "##ò": 1109,
      "##а": 1110,
      "##ч": 1111,
      "##и": 1112,
      "##ш": 1113,
      "##т": 1114,
      "##→": 1115,
      "##з": 1116,
      "##х": 1117,
      "##с": 1118,
      "##н": 1119,
      "##к": 1120,
      "##о": 1121,
      "##м": 1122,
      "##∈": 1123,
      "##р": 1124,
      "##я": 1125,
      "##가": 1126,
      "##ت": 1127,
      "##ك": 1128,
      "##ل": 1129,
      "##م": 1130,
      "##ç": 1131,
      "##ę": 1132,
      "##ィ": 1133,
      "##ッ": 1134,
      "##ト": 1135,
      "##č": 1136,
      "##ь": 1137,
      "##е": 1138,
      "##в": 1139,
      "##ц": 1140,
      "##°": 1141,
      "##ा": 1142,
      "##ल": 1143,
      "##ि": 1144,
      "##क": 1145,
      "##ć": 1146,
      "##ø": 1147,
      "##š": 1148,
      "##à": 1149,
      "##J": 1150,
      "##û": 1151,
      "##г": 1152,
      "##л": 1153,
      "##ン": 1154,
      "##タ": 1155,
      "##ー": 1156,
      "##͡": 1157,
      "##と": 1158,
      "##い": 1159,
      "##こ": 1160,
      "##が": 1161,
      "##あ": 1162,
      "##る": 1163,
      "##ニ": 1164,
      "##ý": 1165,
      "##ʿ": 1166,
      "##â": 1167,
      "##त": 1168,
      "##ी": 1169,
      "##υ": 1170,
      "##ί": 1171,
      "##ë": 1172,
      "##ъ": 1173,
      "##у": 1174,
      "##д": 1175,
      "##ǎ": 1176,
      "##́": 1177,
      "##ō": 1178,
      "##Ô": 1179,
      "##б": 1180,
      "##ж": 1181,
      "##Ś": 1182,
      "##ћ": 1183,
      "##े": 1184,
      "##ṭ": 1185,
      "##ร": 1186,
      "##ุ": 1187,
      "##ี": 1188,
      "##−": 1189,
      "##ė": 1190,
      "##ś": 1191,
      "##ū": 1192,
      "##ع": 1193,
      "##ر": 1194,
      "##ض": 1195,
      "##î": 1196,
      "##ł": 1197,
      "##і": 1198,
      "##ž": 1199,
      "##व": 1200,
      "##र": 1201,
      "##É": 1202,
      "##æ": 1203,
      "##ق": 1204,
      "##ص": 1205,
      "##و": 1206,
      "##ة": 1207,
      "##п": 1208,
      "##ы": 1209,
      "##й": 1210,
      "##ا": 1211,
      "##ه": 1212,
      "##ʷ": 1213,
      "##ə": 1214,
      "##π": 1215,
      "##θ": 1216,
      "##ε": 1217,
      "##ē": 1218,
      "##ո": 1219,
      "##ն": 1220,
      "##ա": 1221,
      "##ր": 1222,
      "##ե": 1223,
      "##™": 1224,
      "##ã": 1225,
      "##̃": 1226,
      "##ز": 1227,
      "##щ": 1228,
      "##ḳ": 1229,
      "##ش": 1230,
      "##ب": 1231,
      "##ن": 1232,
      "##Q": 1233,
      "##ガ": 1234,
      "##リ": 1235,
      "##श": 1236,
      "##ะ": 1237,
      "##า": 1238,
      "##ช": 1239,
      "##บ": 1240,
      "##ั": 1241,
      "##ต": 1242,
      "##ิ": 1243,
      "##ส": 1244,
      "##ं": 1245,
      "##्": 1246,
      "##य": 1247,
      "##ì": 1248,
      "##ύ": 1249,
      "##ʾ": 1250,
      "##ı": 1251,
      "##म": 1252,
      "##´": 1253,
      "##ַ": 1254,
      "##ל": 1255,
      "##ְ": 1256,
      "##מ": 1257,
      "##ִ": 1258,
      "##י": 1259,
      "##ן": 1260,
      "##न": 1261,
      "##च": 1262,
      "##μ": 1263,
      "##ω": 1264,
      "##う": 1265,
      "##つ": 1266,
      "##の": 1267,
      "##ア": 1268,
      "##フ": 1269,
      "##ス": 1270,
      "##η": 1271,
      "##ς": 1272,
      "##ї": 1273,
      "##ح": 1274,
      "##한": 1275,
      "##ô": 1276,
      "##ル": 1277,
      "##ê": 1278,
      "##ń": 1279,
      "##ध": 1280,
      "##シ": 1281,
      "##キ": 1282,
      "##モ": 1283,
      "##λ": 1284,
      "##έ": 1285,
      "##γ": 1286,
      "##ɔ": 1287,
      "##ˈ": 1288,
      "##ɨ": 1289,
      "##נ": 1290,
      "##צ": 1291,
      "##ח": 1292,
      "##ו": 1293,
      "##भ": 1294,
      "##ř": 1295,
      "##õ": 1296,
      "##인": 1297,
      "##ி": 1298,
      "##ர": 1299,
      "##ு": 1300,
      "##ம": 1301,
      "##்": 1302,
      "##س": 1303,
      "##ی": 1304,
      "##ก": 1305,
      "##ย": 1306,
      "##ม": 1307,
      "##เ": 1308,
      "##ท": 1309,
      "##่": 1310,
      "##้": 1311,
      "##ह": 1312,
      "##ण": 1313,
      "##ј": 1314,
      "##ŭ": 1315,
      "##د": 1316,
      "##ר": 1317,
      "##ה": 1318,
      "##А": 1319,
      "##И": 1320,
      "##З": 1321,
      "##プ": 1322,
      "##ː": 1323,
      "##Ж": 1324,
      "##ź": 1325,
      "##ọ": 1326,
      "##ṛ": 1327,
      "##ṣ": 1328,
      "##ή": 1329,
      "##ů": 1330,
      "##ʰ": 1331,
      "##ğ": 1332,
      "##ல": 1333,
      "##ş": 1334,
      "##Á": 1335,
      "##メ": 1336,
      "##ラ": 1337,
      "##グ": 1338,
      "##의": 1339,
      "##რ": 1340,
      "##ი": 1341,
      "##ლ": 1342,
      "##ო": 1343,
      "##ბ": 1344,
      "##ა": 1345,
      "##œ": 1346,
      "##ּ": 1347,
      "##ु": 1348,
      "##ÿ": 1349,
      "##ư": 1350,
      "##ő": 1351,
      "##り": 1352,
      "##್": 1353,
      "##ţ": 1354,
      "##þ": 1355,
      "##ṃ": 1356,
      "##ě": 1357,
      "##В": 1358,
      "##Г": 1359,
      "##У": 1360,
      "##ʃ": 1361,
      "##ʼ": 1362,
      "##ħ": 1363,
      "##리": 1364,
      "##ล": 1365,
      "##อ": 1366,
      "##ง": 1367,
      "##ா": 1368,
      "##ட": 1369,
      "##↔": 1370,
      "##ウ": 1371,
      "##イ": 1372,
      "##ロ": 1373,
      "##ハ": 1374,
      "##マ": 1375,
      "##ώ": 1376,
      "##ʔ": 1377,
      "##기": 1378,
      "##พ": 1379,
      "##ų": 1380,
      "##ĕ": 1381,
      "##ɲ": 1382,
      "##º": 1383,
      "##ǔ": 1384,
      "##ю": 1385,
      "##ड": 1386,
      "##←": 1387,
      "##나": 1388,
      "##Я": 1389,
      "##φ": 1390,
      "##Р": 1391,
      "##Ч": 1392,
      "##Н": 1393,
      "##ù": 1394,
      "##이": 1395,
      "##ŏ": 1396,
      "##ん": 1397,
      "##に": 1398,
      "##ク": 1399,
      "##ナ": 1400,
      "##テ": 1401,
      "##¹": 1402,
      "##ό": 1403,
      "##ज": 1404,
      "##À": 1405,
      "##്": 1406,
      "##～": 1407,
      "##น": 1408,
      "##ห": 1409,
      "##ש": 1410,
      "##ב": 1411,
      "##ע": 1412,
      "##ビ": 1413,
      "##ț": 1414,
      "##ζ": 1415,
      "##ǫ": 1416,
      "##ダ": 1417,
      "##ド": 1418,
      "##ジ": 1419,
      "##ャ": 1420,
      "##ố": 1421,
      "##ج": 1422,
      "##ي": 1423,
      "##ṯ": 1424,
      "##ű": 1425,
      "##ǒ": 1426,
      "##ʻ": 1427,
      "##ष": 1428,
      "##ǐ": 1429,
      "##த": 1430,
      "##פ": 1431,
      "##א": 1432,
      "##ḥ": 1433,
      "##ḫ": 1434,
      "##أ": 1435,
      "##Þ": 1436,
      "##ف": 1437,
      "##տ": 1438,
      "##チ": 1439,
      "##ג": 1440,
      "##Φ": 1441,
      "##♭": 1442,
      "##ด": 1443,
      "##ว": 1444,
      "##χ": 1445,
      "##Ü": 1446,
      "##☆": 1447,
      "##Ā": 1448,
      "##ŋ": 1449,
      "##─": 1450,
      "##ט": 1451,
      "##ת": 1452,
      "##エ": 1453,
      "##ň": 1454,
      "##์": 1455,
      "##М": 1456,
      "##オ": 1457,
      "##া": 1458,
      "##ম": 1459,
      "##स": 1460,
      "##ɕ": 1461,
      "##£": 1462,
      "##э": 1463,
      "##ნ": 1464,
      "##み": 1465,
      "##ṅ": 1466,
      "##ま": 1467,
      "##く": 1468,
      "##대": 1469,
      "##ノ": 1470,
      "##ু": 1471,
      "##ব": 1472,
      "##র": 1473,
      "##্": 1474,
      "##ে": 1475,
      "##ন": 1476,
      "##ム": 1477,
      "##カ": 1478,
      "##コ": 1479,
      "##ụ": 1480,
      "##ủ": 1481,
      "##ĭ": 1482,
      "##ф": 1483,
      "##ד": 1484,
      "##خ": 1485,
      "##ى": 1486,
      "##வ": 1487,
      "##ய": 1488,
      "##න": 1489,
      "##්": 1490,
      "##ර": 1491,
      "##ා": 1492,
      "##は": 1493,
      "##ら": 1494,
      "##க": 1495,
      "##ک": 1496,
      "##َ": 1497,
      "##ِ": 1498,
      "##ි": 1499,
      "##Ö": 1500,
      "##ズ": 1501,
      "##ʂ": 1502,
      "##ſ": 1503,
      "##ɡ": 1504,
      "##ை": 1505,
      "##پ": 1506,
      "##ָ": 1507,
      "##द": 1508,
      "##כ": 1509,
      "##ם": 1510,
      "##バ": 1511,
      "##Ş": 1512,
      "##О": 1513,
      "##ệ": 1514,
      "##ĩ": 1515,
      "##ס": 1516,
      "##ק": 1517,
      "##ط": 1518,
      "##Μ": 1519,
      "##Η": 1520,
      "##Σ": 1521,
      "##Τ": 1522,
      "##Ρ": 1523,
      "##Α": 1524,
      "##ṇ": 1525,
      "##ḍ": 1526,
      "##ё": 1527,
      "##다": 1528,
      "##사": 1529,
      "##แ": 1530,
      "##도": 1531,
      "##ക": 1532,
      "##Κ": 1533,
      "##★": 1534,
      "##δ": 1535,
      "##प": 1536,
      "##غ": 1537,
      "##국": 1538,
      "##Æ": 1539,
      "##Δ": 1540,
      "##Χ": 1541,
      "##∞": 1542,
      "##지": 1543,
      "##য": 1544,
      "##Č": 1545,
      "##ỹ": 1546,
      "##ņ": 1547,
      "##レ": 1548,
      "##®": 1549,
      "##ग": 1550,
      "##≡": 1551,
      "##€": 1552,
      "##ப": 1553,
      "##ச": 1554,
      "##±": 1555,
      "##İ": 1556,
      "##ť": 1557,
      "##ơ": 1558,
      "##아": 1559,
      "##き": 1560,
      "##デ": 1561,
      "##っ": 1562,
      "##け": 1563,
      "##よ": 1564,
      "##ვ": 1565,
      "##Ž": 1566,
      "##Ç": 1567,
      "##Ι": 1568,
      "##უ": 1569,
      "##მ": 1570,
      "##ე": 1571,
      "##ს": 1572,
      "##স": 1573,
      "##ত": 1574,
      "##ļ": 1575,
      "##ψ": 1576,
      "##đ": 1577,
      "##С": 1578,
      "##ป": 1579,
      "##ġ": 1580,
      "##≥": 1581,
      "##ি": 1582,
      "##ാ": 1583,
      "##ി": 1584,
      "##گ": 1585,
      "##ս": 1586,
      "##մ": 1587,
      "##յ": 1588,
      "##Ε": 1589,
      "##ɪ": 1590,
      "##な": 1591,
      "##サ": 1592,
      "##ῖ": 1593,
      "##ന": 1594,
      "##た": 1595,
      "##ち": 1596,
      "##て": 1597,
      "##ξ": 1598,
      "##ז": 1599,
      "##ன": 1600,
      "##Ν": 1601,
      "##Л": 1602,
      "##Ш": 1603,
      "##ರ": 1604,
      "##ǧ": 1605,
      "##Π": 1606,
      "##Ο": 1607,
      "##آ": 1608,
      "##ল": 1609,
      "##고": 1610,
      "##も": 1611,
      "##ª": 1612,
      "##し": 1613,
      "##ू": 1614,
      "##÷": 1615,
      "##Ф": 1616,
      "##თ": 1617,
      "##Ä": 1618,
      "##≤": 1619,
      "##ẓ": 1620,
      "##ค": 1621,
      "##կ": 1622,
      "##Е": 1623,
      "##³": 1624,
      "##⋅": 1625,
      "##်": 1626,
      "##К": 1627,
      "##Ó": 1628,
      "##Т": 1629,
      "##Э": 1630,
      "##ミ": 1631,
      "##パ": 1632,
      "##ľ": 1633,
      "##Д": 1634,
      "##Б": 1635,
      "##̣": 1636,
      "##Υ": 1637,
      "##│": 1638,
      "##Λ": 1639,
      "##©": 1640,
      "##ῶ": 1641,
      "##Ω": 1642,
      "##시": 1643,
      "##ả": 1644,
      "##µ": 1645,
      "##ُ": 1646,
      "##Х": 1647,
      "##ब": 1648,
      "##È": 1649,
      "##ক": 1650,
      "##す": 1651,
      "##⚭": 1652,
      "##⅓": 1653,
      "##Å": 1654,
      "##≠": 1655,
      "##ứ": 1656,
      "##か": 1657,
      "##Í": 1658,
      "##ḩ": 1659,
      "##Â": 1660,
      "##れ": 1661,
      "##П": 1662,
      "##さ": 1663,
      "##스": 1664,
      "##¼": 1665,
      "##≈": 1666,
      "##Š": 1667,
      "##จ": 1668,
      "##Ī": 1669,
      "##Γ": 1670,
      "##Ñ": 1671,
      "##자": 1672,
      "##Β": 1673,
      "##Ú": 1674,
      "##ブ": 1675,
      "##ấ": 1676,
      "##↑": 1677,
      "##ầ": 1678,
      "##Ц": 1679,
      "##І": 1680,
      "##お": 1681,
      "##ị": 1682,
      "##ὸ": 1683,
      "##を": 1684,
      "##ợ": 1685,
      "##Ć": 1686,
      "##Î": 1687,
      "##ŵ": 1688,
      "##ƒ": 1689,
      "##₹": 1690,
      "##Ł": 1691,
      "##ũ": 1692,
      "##ď": 1693,
      "##Ḥ": 1694,
      "##ὶ": 1695,
      "##Ř": 1696,
      "##ồ": 1697,
      "##ộ": 1698,
      "##Ə": 1699,
      "##ạ": 1700,
      "##Ø": 1701,
      "##ớ": 1702,
      "##¾": 1703,
      "##ờ": 1704,
      "##अ": 1705,
      "##⇒": 1706,
      "##Θ": 1707,
      "##Ḫ": 1708,
      "##●": 1709,
      "##Ṣ": 1710,
      "##Ż": 1711,
      "##Ō": 1712,
      "##Ṭ": 1713,
      "##∪": 1714,
      "##Ê": 1715,
      "##¢": 1716,
      "##ữ": 1717,
      "##ề": 1718,
      "##Ю": 1719,
      "##ἀ": 1720,
      "##Đ": 1721,
      "##ℝ": 1722,
      "##♀": 1723,
      "##━": 1724,
      "##¥": 1725,
      "##ắ": 1726,
      "##ễ": 1727,
      "##ℓ": 1728,
      "##ậ": 1729,
      "##Ș": 1730,
      "##ỳ": 1731,
      "##Œ": 1732,
      "##№": 1733,
      "##Ħ": 1734,
      "##♙": 1735,
      "##Ț": 1736,
      "##ἐ": 1737,
      "##├": 1738,
      "##♂": 1739,
      "##└": 1740,
      "##Ľ": 1741,
      "##Ἀ": 1742,
      "##Ḩ": 1743,
      "##er": 1744,
      "##en": 1745,
      "##on": 1746,
      "##es": 1747,
      "##in": 1748,
      "##an": 1749,
      "##or": 1750,
      "##at": 1751,
      "##he": 1752,
      "##ar": 1753,
      "##is": 1754,
      "##it": 1755,
      "##al": 1756,
      "##ch": 1757,
      "the": 1758,
      "##nd": 1759,
      "##ed": 1760,
      "##el": 1761,
      "in": 1762,
      "##ur": 1763,
      "##as": 1764,
      "##ion": 1765,
      "##ic": 1766,
      "##re": 1767,
      "##st": 1768,
      "##ie": 1769,
      "##il": 1770,
      "of": 1771,
      "##om": 1772,
      "##ent": 1773,
      "de": 1774,
      "##ol": 1775,
      "##ing": 1776,
      "##le": 1777,
      "##ou": 1778,
      "and": 1779,
      "##am": 1780,
      "##te": 1781,
      "19": 1782,
      "##eg": 1783,
      "##ro": 1784,
      "##et": 1785,
      "##ig": 1786,
      "##us": 1787,
      "##ra": 1788,
      "to": 1789,
      "##ter": 1790,
      "##un": 1791,
      "##iv": 1792,
      "##em": 1793,
      "##ir": 1794,
      "20": 1795,
      "##ut": 1796,
      "##la": 1797,
      "##ers": 1798,
      "##ec": 1799,
      "##ation": 1800,
      "##and": 1801,
      "##ad": 1802,
      "##ri": 1803,
      "##ot": 1804,
      "al": 1805,
      "la": 1806,
      "##ich": 1807,
      "##ateg": 1808,
      "##ist": 1809,
      "##ategor": 1810,
      "##id": 1811,
      "un": 1812,
      "##ce": 1813,
      "##os": 1814,
      "##im": 1815,
      "##um": 1816,
      "##ag": 1817,
      "der": 1818,
      "di": 1819,
      "##ul": 1820,
      "th": 1821,
      "##th": 1822,
      "##ia": 1823,
      "The": 1824,
      "##ct": 1825,
      "con": 1826,
      "en": 1827,
      "an": 1828,
      "##est": 1829,
      "for": 1830,
      "st": 1831,
      "##qu": 1832,
      "##op": 1833,
      "und": 1834,
      "le": 1835,
      "Categor": 1836,
      "was": 1837,
      "##ber": 1838,
      "##ant": 1839,
      "on": 1840,
      "des": 1841,
      "Category": 1842,
      "##ow": 1843,
      "##all": 1844,
      "com": 1845,
      "##oc": 1846,
      "is": 1847,
      "##ess": 1848,
      "##ung": 1849,
      "as": 1850,
      "St": 1851,
      "##ine": 1852,
      "##ge": 1853,
      "et": 1854,
      "##ell": 1855,
      "##ere": 1856,
      "##our": 1857,
      "##ts": 1858,
      "be": 1859,
      "In": 1860,
      "201": 1861,
      "##end": 1862,
      "200": 1863,
      "##ith": 1864,
      "##ov": 1865,
      "##od": 1866,
      "##ac": 1867,
      "##ab": 1868,
      "pro": 1869,
      "##og": 1870,
      "##ay": 1871,
      "##art": 1872,
      "au": 1873,
      "##hr": 1874,
      "##pp": 1875,
      "##ud": 1876,
      "wh": 1877,
      "se": 1878,
      "fr": 1879,
      "die": 1880,
      "##ans": 1881,
      "qu": 1882,
      "##ne": 1883,
      "##ff": 1884,
      "at": 1885,
      "##ort": 1886,
      "with": 1887,
      "##ly": 1888,
      "##li": 1889,
      "##av": 1890,
      "##ard": 1891,
      "##ain": 1892,
      "by": 1893,
      "##ach": 1894,
      "##ub": 1895,
      "18": 1896,
      "re": 1897,
      "##se": 1898,
      "##au": 1899,
      "##ier": 1900,
      "##ian": 1901,
      "##if": 1902,
      "du": 1903,
      "##ate": 1904,
      "##ap": 1905,
      "##ip": 1906,
      "##ies": 1907,
      "##ien": 1908,
      "##ten": 1909,
      "##ver": 1910,
      "Ch": 1911,
      "##ass": 1912,
      "del": 1913,
      "im": 1914,
      "est": 1915,
      "##ment": 1916,
      "pr": 1917,
      "##che": 1918,
      "##ale": 1919,
      "##sch": 1920,
      "il": 1921,
      "##ord": 1922,
      "er": 1923,
      "su": 1924,
      "ch": 1925,
      "##ak": 1926,
      "Le": 1927,
      "or": 1928,
      "##ru": 1929,
      "ein": 1930,
      "##isch": 1931,
      "from": 1932,
      "Un": 1933,
      "##ew": 1934,
      "##ern": 1935,
      "##ity": 1936,
      "##io": 1937,
      "##ond": 1938,
      "von": 1939,
      "##mer": 1940,
      "##ill": 1941,
      "##ann": 1942,
      "Al": 1943,
      "199": 1944,
      "Re": 1945,
      "ex": 1946,
      "##ost": 1947,
      "##ces": 1948,
      "that": 1949,
      "##iz": 1950,
      "he": 1951,
      "##igh": 1952,
      "##ang": 1953,
      "##ore": 1954,
      "##me": 1955,
      "##eb": 1956,
      "##pr": 1957,
      "als": 1958,
      "##to": 1959,
      "par": 1960,
      "ar": 1961,
      "##ik": 1962,
      "##ire": 1963,
      "##ks": 1964,
      "##de": 1965,
      "sp": 1966,
      "An": 1967,
      "##rit": 1968,
      "##que": 1969,
      "##ive": 1970,
      "##ast": 1971,
      "##ib": 1972,
      "##ust": 1973,
      "per": 1974,
      "##ont": 1975,
      "Ar": 1976,
      "##tern": 1977,
      "##ong": 1978,
      "##iss": 1979,
      "##ph": 1980,
      "##eit": 1981,
      "Sch": 1982,
      "##ish": 1983,
      "##ear": 1984,
      "##iel": 1985,
      "##ran": 1986,
      "##ég": 1987,
      "##ue": 1988,
      "##ial": 1989,
      "##ions": 1990,
      "Mar": 1991,
      "##ah": 1992,
      "##cc": 1993,
      "les": 1994,
      "den": 1995,
      "##ric": 1996,
      "##ure": 1997,
      "##ind": 1998,
      "his": 1999,
      "##oun": 2000,
      "##ens": 2001,
      "##fer": 2002,
      "##ign": 2003,
      "He": 2004,
      "##du": 2005,
      "##ft": 2006,
      "##az": 2007,
      "##ug": 2008,
      "##ated": 2009,
      "##per": 2010,
      "198": 2011,
      "##are": 2012,
      "comp": 2013,
      "Th": 2014,
      "##ld": 2015,
      "Kategor": 2016,
      "Kategorie": 2017,
      "##ary": 2018,
      "pla": 2019,
      "##ite": 2020,
      "##rou": 2021,
      "##ck": 2022,
      "##ür": 2023,
      "##ame": 2024,
      "##ect": 2025,
      "##ement": 2026,
      "Cat": 2027,
      "are": 2028,
      "La": 2029,
      "En": 2030,
      "##amp": 2031,
      "##ione": 2032,
      "##we": 2033,
      "##ato": 2034,
      "##ée": 2035,
      "mit": 2036,
      "##ous": 2037,
      "##és": 2038,
      "##lich": 2039,
      "av": 2040,
      "##ais": 2041,
      "##land": 2042,
      "197": 2043,
      "##age": 2044,
      "ab": 2045,
      "##erv": 2046,
      "##00": 2047,
      "##ss": 2048,
      "##pt": 2049,
      "Sp": 2050,
      "De": 2051,
      "##oh": 2052,
      "##gh": 2053,
      "##ilm": 2054,
      "##orie": 2055,
      "am": 2056,
      "##res": 2057,
      "##orm": 2058,
      "##lic": 2059,
      "##ér": 2060,
      "##les": 2061,
      "cont": 2062,
      "Se": 2063,
      "##ob": 2064,
      "part": 2065,
      "tra": 2066,
      "dem": 2067,
      "##ors": 2068,
      "it": 2069,
      "##ok": 2070,
      "une": 2071,
      "##ert": 2072,
      "wur": 2073,
      "##égorie": 2074,
      "##ry": 2075,
      "##ational": 2076,
      "##ath": 2077,
      "Catégorie": 2078,
      "##ations": 2079,
      "sc": 2080,
      "##ult": 2081,
      "##ction": 2082,
      "ad": 2083,
      "were": 2084,
      "##oll": 2085,
      "##und": 2086,
      "196": 2087,
      "##ice": 2088,
      "##ile": 2089,
      "##ivers": 2090,
      "##orn": 2091,
      "##cl": 2092,
      "##ences": 2093,
      "Die": 2094,
      "dans": 2095,
      "##ide": 2096,
      "##ise": 2097,
      "che": 2098,
      "##ischen": 2099,
      "##erm": 2100,
      "also": 2101,
      "pl": 2102,
      "It": 2103,
      "##ition": 2104,
      "sur": 2105,
      "Com": 2106,
      "which": 2107,
      "app": 2108,
      "##ique": 2109,
      "sh": 2110,
      "##ight": 2111,
      "Il": 2112,
      "auf": 2113,
      "dé": 2114,
      "cl": 2115,
      "##ta": 2116,
      "17": 2117,
      "rec": 2118,
      "##ical": 2119,
      "Pro": 2120,
      "##ins": 2121,
      "##ance": 2122,
      "##ork": 2123,
      "##ons": 2124,
      "##aus": 2125,
      "##oy": 2126,
      "##ild": 2127,
      "aus": 2128,
      "##ome": 2129,
      "##sp": 2130,
      "##ound": 2131,
      "play": 2132,
      "not": 2133,
      "ver": 2134,
      "##ally": 2135,
      "Par": 2136,
      "##olog": 2137,
      "##ied": 2138,
      "Fran": 2139,
      "##att": 2140,
      "war": 2141,
      "all": 2142,
      "##ata": 2143,
      "##ount": 2144,
      "194": 2145,
      "##ze": 2146,
      "##out": 2147,
      "##ahr": 2148,
      "te": 2149,
      "ne": 2150,
      "##ater": 2151,
      "ist": 2152,
      "##ogra": 2153,
      "res": 2154,
      "##den": 2155,
      "wurde": 2156,
      "##ille": 2157,
      "195": 2158,
      "##irst": 2159,
      "##one": 2160,
      "##ett": 2161,
      "comm": 2162,
      "zu": 2163,
      "nel": 2164,
      "##ke": 2165,
      "tr": 2166,
      "das": 2167,
      "##onn": 2168,
      "rel": 2169,
      "für": 2170,
      "##ese": 2171,
      "##mp": 2172,
      "dur": 2173,
      "##enn": 2174,
      "##ence": 2175,
      "pre": 2176,
      "Er": 2177,
      "##ament": 2178,
      "##ory": 2179,
      "##own": 2180,
      "della": 2181,
      "Amer": 2182,
      "pour": 2183,
      "##olle": 2184,
      "Be": 2185,
      "##lin": 2186,
      "pe": 2187,
      "man": 2188,
      "##ve": 2189,
      "New": 2190,
      "ag": 2191,
      "##ave": 2192,
      "son": 2193,
      "##kt": 2194,
      "##tre": 2195,
      "##ica": 2196,
      "Or": 2197,
      "had": 2198,
      "##itt": 2199,
      "has": 2200,
      "##ger": 2201,
      "##ther": 2202,
      "##ina": 2203,
      "##her": 2204,
      "##emb": 2205,
      "##der": 2206,
      "16": 2207,
      "first": 2208,
      "si": 2209,
      "##och": 2210,
      "dis": 2211,
      "##fter": 2212,
      "193": 2213,
      "Ver": 2214,
      "##ates": 2215,
      "##atur": 2216,
      "##ember": 2217,
      "##oss": 2218,
      "da": 2219,
      "fin": 2220,
      "cent": 2221,
      "Ex": 2222,
      "##ican": 2223,
      "##ux": 2224,
      "sch": 2225,
      "##vel": 2226,
      "##ose": 2227,
      "##ack": 2228,
      "##wo": 2229,
      "##int": 2230,
      "##ferences": 2231,
      "15": 2232,
      "her": 2233,
      "##old": 2234,
      "Sh": 2235,
      "##ool": 2236,
      "##ball": 2237,
      "##ient": 2238,
      "References": 2239,
      "##ime": 2240,
      "##uss": 2241,
      "##als": 2242,
      "eine": 2243,
      "##form": 2244,
      "##ren": 2245,
      "mar": 2246,
      "##ton": 2247,
      "##ree": 2248,
      "me": 2249,
      "##ited": 2250,
      "Univers": 2251,
      "##ced": 2252,
      "##vent": 2253,
      "##men": 2254,
      "##port": 2255,
      "##ère": 2256,
      "sec": 2257,
      "Te": 2258,
      "##ram": 2259,
      "ré": 2260,
      "reg": 2261,
      "##urs": 2262,
      "sich": 2263,
      "film": 2264,
      "##ohn": 2265,
      "##olit": 2266,
      "year": 2267,
      "min": 2268,
      "##ople": 2269,
      "cons": 2270,
      "##ail": 2271,
      "##oot": 2272,
      "##ste": 2273,
      "us": 2274,
      "##uch": 2275,
      "##uf": 2276,
      "##rim": 2277,
      "their": 2278,
      "but": 2279,
      "##ische": 2280,
      "off": 2281,
      "its": 2282,
      "##rand": 2283,
      "Pr": 2284,
      "10": 2285,
      "ind": 2286,
      "##hed": 2287,
      "##icht": 2288,
      "##esch": 2289,
      "qui": 2290,
      "who": 2291,
      "ann": 2292,
      "##wn": 2293,
      "##ward": 2294,
      "192": 2295,
      "##elle": 2296,
      "##ograph": 2297,
      "##ral": 2298,
      "Car": 2299,
      "##iet": 2300,
      "##ick": 2301,
      "##ener": 2302,
      "Am": 2303,
      "American": 2304,
      "##urn": 2305,
      "one": 2306,
      "##ès": 2307,
      "##ings": 2308,
      "##ister": 2309,
      "##ase": 2310,
      "##outh": 2311,
      "##able": 2312,
      "incl": 2313,
      "##rib": 2314,
      "Ge": 2315,
      "12": 2316,
      "##ben": 2317,
      "##ade": 2318,
      "##une": 2319,
      "pub": 2320,
      "aut": 2321,
      "##up": 2322,
      "##ock": 2323,
      "##inc": 2324,
      "191": 2325,
      "att": 2326,
      "##tem": 2327,
      "##ev": 2328,
      "##ace": 2329,
      "##inn": 2330,
      "##ano": 2331,
      "##ident": 2332,
      "Ab": 2333,
      "inter": 2334,
      "##ision": 2335,
      "ass": 2336,
      "##za": 2337,
      "##itu": 2338,
      "Ind": 2339,
      "##gen": 2340,
      "Sc": 2341,
      "##ques": 2342,
      "##rie": 2343,
      "##man": 2344,
      "Jahr": 2345,
      "po": 2346,
      "mus": 2347,
      "acc": 2348,
      "##ould": 2349,
      "act": 2350,
      "Ma": 2351,
      "ma": 2352,
      "##orth": 2353,
      "includ": 2354,
      "##ler": 2355,
      "##ific": 2356,
      "Ph": 2357,
      "##ron": 2358,
      "serv": 2359,
      "##ati": 2360,
      "##scha": 2361,
      "On": 2362,
      "##ungen": 2363,
      "ét": 2364,
      "es": 2365,
      "##ait": 2366,
      "Mus": 2367,
      "Ein": 2368,
      "##ari": 2369,
      "##hip": 2370,
      "##ité": 2371,
      "##emp": 2372,
      "have": 2373,
      "sa": 2374,
      "two": 2375,
      "##ole": 2376,
      "Me": 2377,
      "bec": 2378,
      "##els": 2379,
      "this": 2380,
      "produ": 2381,
      "##anc": 2382,
      "##ics": 2383,
      "##be": 2384,
      "##gl": 2385,
      "##ased": 2386,
      "una": 2387,
      "##ven": 2388,
      "##pe": 2389,
      "##amil": 2390,
      "ent": 2391,
      "sein": 2392,
      "##igen": 2393,
      "14": 2394,
      "##urg": 2395,
      "##ird": 2396,
      "que": 2397,
      "ele": 2398,
      "Der": 2399,
      "##rat": 2400,
      "lin": 2401,
      "##ely": 2402,
      "##ict": 2403,
      "##its": 2404,
      "Reg": 2405,
      "##bum": 2406,
      "nach": 2407,
      "loc": 2408,
      "car": 2409,
      "11": 2410,
      "##gan": 2411,
      "##tt": 2412,
      "13": 2413,
      "El": 2414,
      "##ois": 2415,
      "Qu": 2416,
      "so": 2417,
      "avec": 2418,
      "##ood": 2419,
      "bis": 2420,
      "##orld": 2421,
      "##red": 2422,
      "##ette": 2423,
      "form": 2424,
      "ser": 2425,
      "been": 2426,
      "##utsch": 2427,
      "Cl": 2428,
      "##ico": 2429,
      "##olo": 2430,
      "##act": 2431,
      "Ad": 2432,
      "Ber": 2433,
      "Con": 2434,
      "auch": 2435,
      "##way": 2436,
      "##oth": 2437,
      "vers": 2438,
      "pres": 2439,
      "##ats": 2440,
      "##ents": 2441,
      "##ough": 2442,
      "art": 2443,
      "##ames": 2444,
      "##oci": 2445,
      "out": 2446,
      "##ys": 2447,
      "after": 2448,
      "ret": 2449,
      "##ges": 2450,
      "##yst": 2451,
      "dire": 2452,
      "##iste": 2453,
      "up": 2454,
      "##urop": 2455,
      "plus": 2456,
      "##any": 2457,
      "##ene": 2458,
      "##omm": 2459,
      "As": 2460,
      "##air": 2461,
      "##ui": 2462,
      "##alt": 2463,
      "Is": 2464,
      "##ury": 2465,
      "dist": 2466,
      "For": 2467,
      "University": 2468,
      "##ori": 2469,
      "co": 2470,
      "##ées": 2471,
      "ge": 2472,
      "##co": 2473,
      "bei": 2474,
      "##ters": 2475,
      "Br": 2476,
      "##én": 2477,
      "ou": 2478,
      "##ilit": 2479,
      "##ner": 2480,
      "bet": 2481,
      "Fl": 2482,
      "##ince": 2483,
      "second": 2484,
      "United": 2485,
      "John": 2486,
      "über": 2487,
      "over": 2488,
      "##illa": 2489,
      "##erson": 2490,
      "##ished": 2491,
      "##ix": 2492,
      "Chr": 2493,
      "non": 2494,
      "##ober": 2495,
      "##ät": 2496,
      "Gu": 2497,
      "exp": 2498,
      "##ör": 2499,
      "##etz": 2500,
      "new": 2501,
      "stud": 2502,
      "##ungs": 2503,
      "ac": 2504,
      "Wh": 2505,
      "##ischer": 2506,
      "sie": 2507,
      "Les": 2508,
      "##yn": 2509,
      "inc": 2510,
      "##ante": 2511,
      "col": 2512,
      "mod": 2513,
      "##ott": 2514,
      "##ps": 2515,
      "##ootball": 2516,
      "##min": 2517,
      "other": 2518,
      "ed": 2519,
      "##ants": 2520,
      "people": 2521,
      "Hist": 2522,
      "##ouse": 2523,
      "she": 2524,
      "##ism": 2525,
      "time": 2526,
      "##aint": 2527,
      "##ente": 2528,
      "gu": 2529,
      "##let": 2530,
      "bu": 2531,
      "int": 2532,
      "they": 2533,
      "Her": 2534,
      "fe": 2535,
      "grou": 2536,
      "2010": 2537,
      "##amb": 2538,
      "##ason": 2539,
      "##lie": 2540,
      "Im": 2541,
      "pop": 2542,
      "##elt": 2543,
      "##azione": 2544,
      "sub": 2545,
      "##par": 2546,
      "##iter": 2547,
      "##ution": 2548,
      "into": 2549,
      "dal": 2550,
      "links": 2551,
      "##til": 2552,
      "can": 2553,
      "##rich": 2554,
      "##ash": 2555,
      "##ake": 2556,
      "we": 2557,
      "Jan": 2558,
      "dell": 2559,
      "ph": 2560,
      "Bar": 2561,
      "work": 2562,
      "##ternal": 2563,
      "Ne": 2564,
      "##eter": 2565,
      "National": 2566,
      "##ige": 2567,
      "##ino": 2568,
      "Pl": 2569,
      "Wil": 2570,
      "##ress": 2571,
      "Ste": 2572,
      "##ét": 2573,
      "##fe": 2574,
      "##än": 2575,
      "zum": 2576,
      "190": 2577,
      "Comm": 2578,
      "##éd": 2579,
      "##ank": 2580,
      "##ists": 2581,
      "##ün": 2582,
      "Film": 2583,
      "II": 2584,
      "album": 2585,
      "Colle": 2586,
